{
  "data": [
    {"location":"全国卷1","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190612/5d007399155c6.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"全国卷1","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18added2fba.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年全国1卷作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　　全国卷I：写给未来2035年的那个他（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）\n　　曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。"},
    {"location":"全国卷1","year":"2017","title":"老外眼中的中国关键词","url":"http://www.zuowen.com/e/20160513/57358c26d183c.shtml","content":"\n\t \n\n\t \n\n\t\t "},
    {"location":"全国卷1","year":"2016","title":"看图写作，自行立意","url":"http://www.zuowen.com/e/20160606/57552538d1975.shtml","content":"\n\t　　【2016高考作文题目新课标卷1】阅读漫画，结合材料的内容和语义，选好角度，确定立意，明确问题，自拟标题，写一篇不少于800字的文章。\n\n\t\n\n\t \n\n\t热点推荐：\n\n\t2015新课标Ⅰ卷高考作文题目：女儿举报老爸"},
    {"location":"全国卷1","year":"2015","title":"女儿举报老爸","url":"http://www.zuowen.com/e/20150607/5573af5b36ba8.shtml","content":"\n\t　　2015年全国新课标I卷高考作文题目（河南、河北、山西、江西、陕西）\n\n\t　　一位父亲在高速公路开车打电话，旁边的孩子一再提醒，父亲不要拨打电话，可是父亲不听劝阻，最终孩子选择报警。警察前来后对父亲进行批评教育，此事引起社会争议。以此为内容，写一封信800字的信。可选择给违章当事人、女儿、警察写。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"全国卷1","year":"2014","title":"两人过独木桥","url":"http://www.zuowen.com/e/20140607/53929d9f5a55b.shtml","content":"\n\t　　2014年新课标一卷作文题目：两人过独木桥\n\n\t　　学校开运动会，最后一个项目是“山羊过独木桥”，规则是学生从独木桥两边同时上桥，在桥中间时两人相遇会有一个人下桥一个人通过，但在这个项目的预赛时，有一对同学在桥中间抱住转身，双双通过，裁判认为这样做有争议。根据此材料写作文。"},
    {"location":"全国卷1","year":"2013","title":"经验与勇气","url":"http://www.zuowen.com/e/20130607/51b18cb9e30c7.shtml","content":"\n\t　　2013年新课标卷(河南、陕西、陕西等地区)高考作文题：经验与勇气\n\t\n\t　　材料作文：一位商人发现并买下一块晶莹别透、大如蛋黄的钻石。他请专家检验，专家大加赞赏，但为钻石中有道裂纹表示惋惜，并说：“如果沿裂纹切割成两块，能使钻石增值；只是一旦失败，损失就大了。”怎样切割这块钻石呢？商人咨询了很多切割师，他们都不愿动手，说是风险太大。\n\n\t　　后来，一位技艺高超的老切刻师答应试试。他设计了周密的切割方案，然后指导年轻的徒弟动手操作。当着商人的面，徒弟一下子就把钻石切成两块。商人捧起两块钻石，十分感慨。老切割师说:“要有经验、技术，更要有勇气。不去想价值的事，手就不会发抖。”\n\n\t　　要求选好角度，确定立意，明确文体，自拟标题；不要脱离材料内容及含意的范围作文，不要套作，不得抄袭。\n\n\t　　您可以点击收藏此页，及时了解2013高考作文信息。\n\n\t　　更多高考作文信息请点击：高考作文频道\n\n\t　　推荐：2012全国卷高考作文题目：放下顾虑"},
    {"location":"全国卷1","year":"2012","title":"船主和漆工的故事","url":"http://www.zuowen.com/e/20120604/4fcc8760ec625.shtml","content":"\n\t　　2012陕西高考作文题目：船主和漆工的故事\n\n\t　　今年陕西高考作文要求考生以《船主和漆工的故事》为话题，根据一段材料写作文，要求800字左右。材料大概内容如下。\n\n\t　　有个船主，让漆工给船涂漆。漆工涂好船后，顺便将船上的漏洞补好了。过了不久，船主给漆工送了一大笔钱。漆工说：“工钱已经给过了”。船主说：“这是感谢补船漏洞的钱。”漆工说：“那是顺便补的。”船主说：“当得知我的孩子们驾船出海，我就知道他们回不来了。因为船上有漏洞，现在他们却平安归来，所以我感谢你！”\n\n\t　　推荐：2012陕西高考语文作文点评：难度降低\n\n\t　　　　　2011陕西高考作文题目：关于\"中国的发展\""},
    {"location":"全国卷1","year":"2011","title":"长大","url":"http://www.zuowen.com/e/20110607/4ded9f756fbe3.shtml","content":"\n\t　课标全国卷：据美国全球语言研究所公布全球二十一世纪十大新闻，其中有关中国作为经济和政治大国崛起的新闻名列首位，成为全球最大的新闻。该所跟踪了全球75万家纸媒体、电子媒体及互联网信息，发现其中报道中国崛起的信息有3亿多条。那么，中国的崛起主要有什么值得称道的和关注的特点呢？《中国青年报》和新浪网在中国网民中进行了调查，结果排在前六名的分别是：经济发展、国际影响、民生改善、科技水平、城市新进程和开放程度。请根据以上材料，谈自己的所思、所想。选择一个恰当的角度，题目自拟，文体不限（除诗歌外）;不要脱离材料的含义，不要套作，不得抄袭。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"全国卷1","year":"2010","title":"有鱼吃还捉老鼠？","url":"http://www.zuowen.com/e/20100607/4c0c6d81d68e2.shtml","content":"\n\t　　2010年普通高等学校招生考试全国卷1作文题。\n\t\n\t　　漫画作文。餐桌，许多猫吃鱼，就一只猫捉老鼠，别的猫说：“有鱼吃还捉老鼠？\n\n\t其它省市2010年高考作文题目："},
    {"location":"全国卷1","year":"2009","title":"小动物学游泳","url":"http://www.zuowen.com/e/20090608/4b8bcad921710.shtml","content":"全国卷I（河北、河南、山西、广西）\n　　阅读下面的材料，根据要求写一篇不少于800字的文章。\n　　兔子是历届小动物运动会的短跑冠军，可是不会游泳。一次兔子被狼追到河边，差点被抓住。动物管理局为了小动物的全面发展，将小兔子送进游泳培训班，同班的还有小狗，小龟和小松鼠等。小狗，小龟学会游泳，又多了一种本领，心里很高兴：小兔子和小松鼠花了好长时间都没学会，很苦恼。培训班教练野鸭说：“我两条腿都能游，你们四条腿还不能游？成功的90%来自汗水。加油！呷呷！”\n　　评论家青蛙打发感慨：“兔子擅长的是奔跑！为什么只是针对弱点训练而不发展特长呢？”思想家仙鹤说：“生存需要的本领不止一种呀！兔子学不了游泳就学打洞，松鼠学不了游泳就学爬树嘛。”\n　　要求选准角度，明确立意，自选文体，自拟标题：不要脱离材料内容及含意的范围作文，不要套作，不得抄袭。\n点评：贴近生活实际\n　　2009年全国卷Ⅰ高考作文题继续延续了近三年高考作文出题的思路，是材料命意作文。今年的高考作文题出的不错，既贴近我们每个学生的实际，又和我们国家社会的实际息息相关，命题的开放性和含蓄性都确保了学生们有话可说，同时又有一定的区分度。立意是否全面深刻，情感是否真挚感人，材料是否条理准确，文体是否明确，结构是否明晰，语言是否有文采，这些都是可以将学生的作文等级区分出来的。\n　　从审题上说，我们首先可以区分两个角度：\n　　兔子小狗小龟和小松鼠这是一类，培训班教练野鸭评论家青蛙思想家仙鹤是一类。\n　　兔子小狗小龟和小松鼠象征正在成长的生命个体，具体可以说是我们青少年。\n　　培训班教练野鸭评论家青蛙思想家仙鹤象征社会，学校，家庭等\n　　培训班教练野鸭说：“我两条腿都能游，你们四条腿还不能游？成功的90%来自汗水。加油！是看到了受教育者努力后成功的可能性，强调后天的努力。很显然他没有看到，先天条件的制约，没有准确的给受教育者定位，没有因材施教。\n　　评论家青蛙大发感慨：“兔子擅长的是奔跑！为什么只是针对弱点训练而不发展特长呢？”强调的是扬长避短，看到了优胜劣汰的关键。但很显然，他没有意识到，生活中“一招鲜”有时是解决不了问题的，看法也不全面。\n　　思想家仙鹤说：“生存需要的本领不止一种呀！兔子学不了游泳就学打洞，松鼠学不了游泳就学爬树嘛。”能够比较全面的看问题，看到了受教育者先天条件的制约，不盲目的模仿，不回避努力的因素，同时强调了兔子广泛的学习，多掌握适合自己的生存本领，生存需要的本领不止一种呀，条条大路通罗马。既强调了奔跑的生存本领，同时，又要多创造发现掌握适合自己的本领\n　　通过以上的分析，我们可以明白，你可以站在社会，学校，家庭这个角度谈如何培养年轻人，如何既发挥受教育者的长处，同时又要多了解发现，孩子的生理特点个性特点，帮助孩子培养更多的适合自己的生存发展的技能，因材施教，作智慧的引路人。\n　　你也可以站在孩子自身角度来谈，作为新世纪的年青人，我们首先要知道自己最擅长的地方在哪里，也就是自知，然后充分的发挥这种优势，同时你又要了解这个社会，和你之外的其他人，也就是知人，然后寻找自己的潜力空间，加以培养，所谓知人者智，自知者明，作扼住自己命运咽喉的人。\n　　总之，审题要全面，立意要周到深刻，从文体上看写记叙文，议论文，散文等文体应该都可以出彩，但文体必须明晰，结构必须清晰，不能写成四不像作文，从材料上看古今中外都有的谈，比如李白，苏轼，柳永，宋徽宗比尔盖茨赵本山奥运冠军村官金融危机等等，材料关键是要用的准确，扣题要准，能不能将真情实感融入材料中，能不能将材料细节处理好，能不能将材料中叙述，议论，抒情处理好都是能否完成好材料写作的关键。当然语言是否清通而且有文采，打动人，行文中不出现错别字都涉及到一个高中学生作文的基本功。要在高考作文这样的舞台上取得好成绩，和平时的努力是绝对分不开的。\n "},
    {"location":"全国卷1","year":"2008","title":"四川地震","url":"http://www.zuowen.com/e/20081007/4b8bc95c9d128.shtml","content":"　　作文试题\n　　阅读下面的文字，根据要求写一篇不少于800字的文章。?\n　　2008年5月12日14时28分，四川省汶川县发生里氏8.0级特大地震。?人民的生命高于一切!?胡锦涛、温家宝等党政军领导人迅速赶赴灾区指导抗震救灾。?十多万解放军、武警和公安民警，各省市的救援队、医疗队、工程抢修队迅速进入灾区。港台救援队和国际救援队飞抵灾区。志愿者从四面八方汇聚灾区。救援物资从水陆空源源不断运进灾区。?\n　　一位中学教师趴在讲台上用生命保护了下面的四个学生。一位失去15个亲人的县民政局长连续指挥救灾五天只睡了七个小时。幸存者的生还奇迹不断突破，100小时、150小时、196小时……?\n　　中央电视台24小时播报。19日14时28分举国哀悼。一样的爱心，不一样的表达。捐款、献血、义演、关注……?\n　　要求选择一个角度构思作文，自主确定立意，确定文体，确定标题；不要脱离材料\n　　内容及含意的范围作文，不要套作，不得抄袭。?\n　　试题评析\n　　全国卷Ⅰ（河南、陕西、山西等用）的作文题延续了前两年的命题思路，属典型的新材料作文。试题表现出高度的开放性。正如材料中提到的，“捐款、献血、义演、关注……”\n　　考生虽未直接目击灾情，但理应是个“关注”者（也是个“捐款”者）；通过“中央电视台24小时播报”等途径，大到党政军领导的英明决策，小到普通百姓的爱心奉献，考生对大地震的种种情况一定有所了解，并形成自己的感悟与思考。何况供料文字多达七段，其中涵盖多样的立意角度与宽广的选择范围，为考生呈现了极为开阔的写作空间。构思作文时，应在以下方面下工夫：?\n　　1.逐段、逐句审读试题材料，明确立意角度。\n　　“2008年5月12日14时28分，四川省汶川县发生里氏8.0级特大地震”，这是对事件背景的交代，也是在告诉考生：汶川地震是一场突如其来的灾难。那么，人类该如何面对灾难？防灾的意识、自救的常识等均在可写之列。“人民的生命高于一切”，这是党和国家领导人应对灾难时重要的指导思想，体现着“以人为本”的理念，人性关怀由此得到充分体现。“胡锦涛、温家宝等党政军领导人迅速赶赴灾区指导抗震救灾”，说的是最高领导人心系灾民、身先士卒、反应迅速、奋不顾身。\n　　“十多万解放军、武警和公安民警……”救援工作体现出无所畏惧的勇气、八方支援的美德、震撼人心的责任意识以及可贵的国际主义精神。“一位中学教师趴在讲台上用生命保护了下面的四个学生。一位失去15个亲人的县民政局长……?”这段文字涉及面更广，包括崇高的职业道德、舍生忘死和先人后己的奉献精神、坚韧的意志力和顽强的求生欲望，等等。\n　　“中央电视台24小时播报。19日14时28分举国哀悼”，显示出关键时刻中华民族大家庭的血肉相连、戮力同心、共克时艰。\n　　“一样的爱心，不一样的表达。捐款、献血、义演、关注……”启示我们爱的表达有多种方式，一个人的能力有大小之分，但尽力而为是每个中国人义不容辞的责任。经过一番“条分缕析”，便于我们选准适合自己的写作角度。?\n　　2.力避空谈泛论，力求个性鲜明。\n　　前面已提到，试题材料具体，考生可从不同的侧面阐释大地震带来的震撼、对内心造成的冲击等。面对此类角度宽阔的文题，如何出新出彩呢？这就给考生提出了更高的要求：在符合题意的前提下，要找到一个恰当的突破口，尽可能想人之所未想，见人之所未见，发人之所未发。比如从党和国家领导人的角度入题，可联系总书记“一方有难，八方支援。自力更生，艰苦奋斗”的题词、温总理“多难兴邦”的题词拓展文思，或者集中写“总理语录：直抵人心的感动”；比如把立意放在“爱心”上，用人间之爱、人性之爱、人情之爱诠释抗震救灾中的奉献、付出乃至牺牲（可拟题“废墟中彰显人性的光辉”）；再如专论“举国哀悼”的价值与意义——教诲我们的是关乎生命的真理和世界的智慧，让我们认识到人性的内涵，以及我们每个具体的人与人性的关系。从文体与写法上看，一是可写成时事短评（社会生活评论，可拟题“灾难中见证公民社会的成长”“吹响灾区重建的集结号”“一个民族要有超越灾难的情怀”“大地震带来的精神财富”“抗震精神是中国崛起的标志”等）；二是可记叙、抒写自己对灾难的关注；三是可发挥想象、转换角色，以受灾群众（或救援官兵、志愿者）为第一人称自述故事，描写撼人心魄的场景。（唐惠忠）?\n　　满分佳作\n　　青山一道同风雨\n　　广西考生?\n　　“轻轻地握着你的手，为你把眼泪擦干。这颗心永远属于你，告诉我不再孤单。”5月19日14时28分起，整个奔忙飞跑的中国，在尖利的防空警报声后停顿三分钟。七天前的同一时刻，一场特大地震撼动了大半个中国，神州上下，共此国殇。?\n　　国殇是一场悲剧，然而，国殇更是一次空前的团聚。?\n　　很久之前，诗人王昌龄这么写道：“青山一道同风雨，明月何曾是两乡。”青山无法阻隔我们风雨同舟的携手，地域也不会隐没团结一心的中华民族头上那轮共有的明月。?\n　　一个人，一丝希望，一颗坚定的心。当救援部队在汶川大地震的废墟下救出被困60余小时的姑娘乐刘会时，在场的人们激动地哭了，而她却没有哭。“我相信有人会来救我的，一定会，我相信你们！”从未掉过一滴眼泪，这个看上去灰头土脸的妙龄女子始终微笑着，紧紧拉着救援人员的手。一双手和十几双手紧紧地交握，这是一个灾民与她的救命恩人们最质朴也最真诚的团聚。?\n　　五千米的高空有多高？问起参加救援的解放军战士，他们会告诉你：五千米是我们能否拉住受灾人民的手的距离，是生与死的距离。五千米，这个国际专业领域深感不可能执行的跳伞高度，被解放军空降战士抛在脑后。拨不开汶川上空连天蔽日的迷雾，但他们必须拨开震区人民心上的乌云。就这样，“人民的军队”从五千米的高空降下，给灾区断绝天日、与世隔绝的乡镇带去了救命的福音。村人们激动地说：“解放军来了！”这壮烈的一幕便不只出现在革命战争年代，这是一地乡民与国家之间最动人的团聚。?\n　　海洋曾把世界割裂成对立的区域，而今天海洋再不能阻断世界的爱心汇聚到一起。这爱心来自东邻日本每一个便利店前的捐款箱，来自大洋彼岸的美国遍及各州的慈善机构，来自大陆西岸那些并不富有的亚非国家一笔笔友谊的捐款……中国和某些国家因意识形态而产生的分歧，在灾难面前湮没成沙，随着飞机和航船源源不断地向着东方的中国而来，这是全世界各个国家的人心最盛大的团聚。?\n　　怆然灾难，古来有之。然而历史由古至今，谁可曾见过这般撼天动地、凝聚人心的团结？《史记》中有云，民与民同心，则家安之；君与民同心，则国兴之。在今天，则是人民与人民、人民与国家、国家与世界的携手，又何愁家不安、国不兴？?青山一道，我们同历风雨共团聚；而将五洲四海的人心联结在一起的纽带，是这样一种期望：为天下立心，为生民立命，为往圣继绝学，为万世享太平！?\n　　【名师点评】?\n　　此文在亮出“国殇是一场悲剧，然而，国殇更是一次空前的团聚”这一观点后，精选典型事例，通过“一个灾民与她的救命恩人们最质朴也最真诚的团聚”等三个层次，逐层深入地展开论证，最后归结出“在今天，则是人民与人民、人民与国家、国家与世界的携手，又何愁家不安、国不兴”。全文见解新颖，内容集中，思路清晰，材料丰富。?\n　　文章语言流畅，巧妙融合现代歌词、古代诗文、现实场景于一炉，“青山无法阻隔我们风雨同舟的携手，地域也不会隐没团结一心的民族头上那轮共有的明月”“五千米是我们能否拉住受灾人民的手的距离，是生与死的距离”“拨不开汶川上空连天蔽日的迷雾，但他们必须拨开震区人民心上的乌云”等文句既饱含深情又文采飞扬，体现出作者深厚的写作功底。?\n　　《青山一道同风雨》一文不是简单地罗列现象，而是将内容集中到“团聚”这一个点上，取得了很好的表达效果。它给我们的启示是：考场作文角度要巧，开掘要深，应善于以小见大。（唐惠忠）??\n　　典型失误分析\n　　爱能创造奇迹?河南考生?\n　　我想，我们谁也不会忘记在2008年5月12日14时28分发生的那一幕：大地在摇晃，大地在破裂……?\n　　我想，这也是我们任何人都不愿再想起的一幕。汶川发生的特大地震，使多少原来幸福的家庭变得不幸，使多少有梦的孩子放弃了梦想。但，这是天灾，是我们无法改变的事实。\n　　可我们有爱，中国人民有爱，世界人民有爱。爱，是永恒的主题；爱，可以创造奇迹。?\n　　地震无情，人间有爱。一位军人非要进去救人，他的战友制止他，因为他刚救完自己的妻子。他冲着战友们喊道：此时此刻，我不是父母的儿子，不是妻子的丈夫，我是军人，我要救人！说完，他朝着妻子所在城市的方向喊道：对不起，老婆，我会永远爱你！然后就钻进废墟里开始救援。由于余震不断，他受伤了。等到他清醒过来的时候，他拔下针头，又开始了救援活动。?这样一名军人，值得我们每个人对他致以最崇高的敬意！?\n　　“不抛弃，不放弃”成为这次抗灾的口号，对于生命，我们都平等对待。因为爱，我们不抛弃；因为爱，我们不放弃。?\n　　其实，爱无处不在，哪怕是一个小小的动作或者细节，爱可以创造出奇迹。记得在这次灾难中，有一个在银行上班的女孩被压在了废墟之下，她的男友就一直守在她旁边，陪她说话，女孩子一直坚持，终于在被埋于废墟之下114小时之后，成功获救。?\n　　爱，是那么的平凡，却又是那么伟大。我们的中国因为有爱，所以不曾被打倒，越是在困难的时候，我们越是坚强。因为我们是一家人，相亲相爱的一家人。?\n　　没有一种情感能比爱还神圣。爱就如春天里的一缕风，给你带来清凉；爱就如沙漠里的\n　　一滴水，给你带来滋润；爱就如黑夜里的一盏明灯，给你带来光亮。?\n　　有爱，我们就不怕，因为我们坚信，爱可以创造出奇迹！?\n　　不知不觉，我的耳畔响起一首歌：“爱，因为在心中，平凡却不平庸！”?\n　　【失分警示】?\n　　该考生以“爱，是永恒的主题；爱，可以创造奇迹”作为文章主旨，内容上符合题意。但整篇作文材料不够厚实，有些事例似是而非。“内容”项得17分。作者能扣住“爱能创造奇迹”行文，但全文条理性较差；“一位军人非要进去救人，他的战友制止他，因为他刚救完自己的妻子”等表意含混。“表达”项得15分。“发展等级”从“善于运用修辞手法”上计15分。?总分：47分。（唐惠忠）?"},
    {"location":"全国卷1","year":"2007","title":"摔了一跤","url":"http://www.zuowen.com/e/20110510/4dc9191589036.shtml","content":"\n\t　　2007年高考作文全国卷Ⅰ\n\t\n\t　　作文试题\n\t\n\t　　阅读下面的图画材料，根据要求写一篇不少于800字的文章。\n\t\n\t　　\n\n\t\n\t \n\n\t \n\n\t　　要求：选择一个角度构思作文，自主确定立意，确定文体，确定标题；不要脱离材料内容及含意的范围作文，不要套作，不得抄袭。"},
    {"location":"全国卷1","year":"2006","title":"鸦学捉羊","url":"http://www.zuowen.com/e/20110510/4dc9183d8c200.shtml","content":"\n\t　　2006年全国卷I高考作文如下：\n\t\n\t　　一只鹰抓了一只羊，被一只乌鸦看到了，乌鸦想学鹰抓羊，由于能力不够，结果被牧羊人抓到了。\n\t\n\t　　根据对材料的理解，写一篇作文。\n\t "},
    {"location":"全国卷1","year":"2005","title":"出乎意料和情理之中","url":"http://www.zuowen.com/e/20081007/4b8bc95c9aa2b.shtml","content":"　　作文试题\n　　阅读下面的文字，根据要求作文。?\n　　有一次，人们问丹麦物理学家玻尔教授：“您创建了一个第一流的物理学派，有什么秘诀？”不料玻尔却回答说：“因为我不怕在学生面前显露我的愚蠢。”听到这个回答，大家都感到十分诧异和不解。?\n　　玻尔的回答确实出人意料，但仔细想想又在情理之中。生活中，我们常常会遇到类似的情况，请以“出人意料和情理之中”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围之内。?\n　　试题评析?\n　　近年来，高考作文命题呈现出新的趋势：强化创新能力的考查；强调理性思辨，感悟生活。而“出人意料和情理之中”这个给材料话题作文，无疑是高考作文命题新趋势的典范。?\n　　在对生活的感悟中，“出人意料”是一种创新能力；“出人意料和情理之中”则是一种面对现实的理性思辨。?\n　　“出人意料”是一个亮点。?\n　　“出人意料”极具开放性，为学生摆脱束缚，自由写作提供了有利条件和广阔空间。“仁者见仁，智者见智”，没有一个指定性的主题，学生可根据自己的生活体验，发挥独特的构思，淡化文体，展现浓厚的个人色彩，显示独到的生活见解和认识，各展其能，不落俗套，抒写“出人意料”，让自己的心灵之花尽情绽放，做到“人人心中有，人人笔下无”。?\n　　作文中“出人意料”别出心裁，但并非“出人意料”。“自由写作”就是天马行空，任意驰骋。创新意识是一种推理想象，“一切来源于生活”，作文必须从实际出发，不脱离实际生活，合乎实际、事理，寓于“情理之中”——这是重点。“出人意料和情理之中”不仅充分体现了高考作文理性思辨的特点，还指明了新时期学生作文的发展方???向——?“在实际生活的基础上加强创新”，让学生认识作文，尝试性地倾注了作文方法指导，实在难能可贵！“出人意料和情理之中”的辩证关系中，此命题的绝妙，出题者的匠心独具，用心之良苦，跃然纸上，淋漓尽致。好一个佳题！?\n　　应该说仔细一想，这个话题作文是挺简单的。“出人意料”就构建了作文内容的新颖性、趣味性。在现实生活里打破常规思维的事，在“情理之中”的“出人意料”之事不多吗？(陈江华)?\n　　满分佳作\n　　“爱心永驻”三幕剧?河南考生?\n　　最近的一次班会上，老师别出心裁地让我们看了一组关于“爱心”的三幕剧，并作了简要点评，还要求我们各自说出看后的感悟。?\n　　第一幕?\n　　地点：硝烟弥漫的战场。?\n　　时间：抗战时期?\n　　人物：排长与战士小吴?\n　　剧情：排长与小吴一直坚守着这块战略高地，敌人的火力仍然凶猛无比，很多战士都已光荣牺牲了。突然，一声呼啸，有颗炸弹从天而降，小吴却出人意料地扑向排长，用瘦弱的身体掩护他……结果让观众感到意外的是，原先趴着的地点被炸了个大坑，而他和排长安然无恙。?\n　　第二幕?\n　　地点：街巷?\n　　时间：漆黑的夜晚?\n　　人物：盲人与路人?\n　　剧情：盲人竟然提着一只灯笼在街巷中行走，一路人感到奇怪，便问盲人，盲人回答：我虽然看不见路，但我提着灯走，别人就能看见我，而不至于撞着我，同时他也能看清路面。?\n　　第三幕?\n　　地点：医院?\n　　人物：小汤姆和他的父母?\n　　剧情：小汤姆不幸得了绝症，他的父母悲痛欲绝，父母想替小汤姆完成他最后的愿望，就问他\n　　还想要什么。小汤姆出人意料地回答：“我想把我还健康的身体器官移植给需要的人。”父母对视良久，然后表示同意。因为他们知道小汤姆从小就充满了爱心，总是喜欢帮助别人，这与他们的教导有方和身体力行、树立榜样是分不开的。于是，小汤姆虽然将要离开他们，但他的器官在救助别人的同时，生命还在延续……?\n　　老师点评：其实，有时看似出人意料的事情也在情理之中，因为那些举动全都出自我们内心对爱的渴求和无私无畏的奉献爱心！?\n　　感悟：是呀！出自爱心的举动，看似意外，却在情理之中，在我们勇于献出爱心帮助他人渡过难关的同时，也使我们自己受益！换句话说，助人也是在助己！?\n　　蜜蜂在帮助花朵传粉的同时，也从中得到了酿造蜂蜜的原料；雨水在滋润植被的同时，也使自己摆脱乌云的束缚；我们在奉献爱心的同时，也使自己的心灵净化并从中得到快乐！\n　　【名师点评】?\n　　这篇文章构思巧妙，以戏剧形式建构全篇，新颖独特，自然清晰。选取现实生活中三件原本格调低沉，色彩沉郁的事，但结局总是那么出人意料，以喜剧性结尾，若朝阳破云而出，亮亮堂堂，充溢着欣喜，饱含作者积极乐观的思想感情。?\n　　结尾的“老师点评”和“感悟”，突出中心，升华主题，更体现了文章深厚的人文素养，展现以人为主，以人心灵的美好与纯洁，人格的健全和高尚为中心，凸现对人生的思索，思想积极，文情并茂，感人至深。?\n　　全篇语言简约但情深意厚，思维缜密，行文自然流畅。(陈江华)??"},
    {"location":"全国卷1","year":"2004","title":"遭遇挫折和放大痛苦","url":"http://www.zuowen.com/e/20081007/4b8bc95c99e73.shtml","content":"　　(全国卷，吉林、四川、黑龙江、上海等地区)?\n　　作文试题\n　　阅读下面的文字，根据要求作文。?\n　　某网站“4220聊天室”有这样一段谈话。?\n　　A：快乐的人生，也会有痛苦。有的人能直面挫折，化解痛苦；有的人却常常夸大挫折，放大痛苦。?\n　　B：是呀，有的人能把不小心打破一个鸡蛋，放大成失去一个养鸡场的痛苦。?\n　　C：考试失手，竞争失利，恋爱失败，亲友失和，面子失落，哪怕是其中的一点点，都是无法排解的痛苦啊！?\n　　请以“遭遇挫折和放大痛苦”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围之内。?\n　　试题评析?\n　　试题选取某网站“4220聊天室”一段关于遭遇挫折与内心痛苦的话作为材料，由此提炼出“遭遇挫折和放大痛苦”的话题，让考生审视社会，审视人生，审视他人，审视自我，展示自己的思想水平、认知水平和写作能力。题目紧跟时代步伐，紧贴学生生活实际，无论是形式还是内容，都让人耳目一新。?\n　　是的，人生在世，谁都有快乐，也会有痛苦。无论是在课堂还是在商场，无论是在农村还是在工厂，无论是在疆场还是在赛场，都可能面临挫折，遭受痛苦。面对挫折与失败，始终保持一种良好的心态，这是一个心理健康的现代人必须具备的优良素质，也是成就事业的重要条件。纵观古今中外，从司马迁到李白，从郦道元到徐霞客，从诺贝尔到居里夫人，从贝多芬到凡高……谁没有遭遇过挫折？谁没有经受过痛苦？难能可贵的是，他们都能把挫折作为成功之母，将痛苦化为人生的财富，因而使他们事业成功，名垂青史。事实上，每一位考生在经历了十六七年的人生风雨和十二三年的学海浮沉、书山跋涉之后，也经历过无数次“遭遇挫折”的精神炼狱。让考生们在人生重大抉择之一的国考中，认真盘点一下人生，梳理一下记忆，作一次心灵的漫游和感情的冲浪，作一次心理按摩，无疑是十分必要的，也是十分及时的。当然，从作文立意上说，除了谈“遭遇挫折后不能放大痛苦”外，还可以认为“遭遇挫折后不应该把痛苦化解掉”(比如盛赞“勾践卧薪尝胆”)，或者“遭遇挫折后应该放大痛苦”(比如颂扬“哀兵必胜”)。?\n　　为开启习作者的思维，命题者为考生作了选材方面的提示：“考试失手，竞争失利，恋爱失败，亲友失和，面子失落，哪怕是其中的一点点，都是无法排解的痛苦啊！”连过去中学教育视为洪水猛兽、师生们讳莫如深的“恋爱”一词，文题中也提到了。这是一种突破，也是一种豁达和大度。作为考生，目光还应放得更宽广些，不要只局限于提示语所提到的这些方面，此外还有失去健康，失去亲人，失去朋友，失去荣誉，失去金钱，失去某种地位……也是遭遇人生挫折。试题为考生自由发挥提供了相对广阔的空间，那些高水平的考生自然是大有用武之地的。(唐惠忠)?\n　　满分佳作\n　　遭遇挫折，笑对痛苦?四川考生?\n　　人之一世，殊为不易。在看似平坦的人生旅途中充满了种种荆棘，往往使人痛不欲生。痛苦之于人，犹如狂风之于陋屋，巨浪之于孤舟。百世沧桑，不知有多少心胸狭隘之人因受挫折放大痛苦而一蹶不振；人世千年，更不知有多少意志薄弱之人因受挫放大痛苦而志气消沉；万古旷世，又不知有多少内心懦弱的人因受挫放大痛苦而葬身于万劫不复的深渊……面对挫折，我们不应放大痛苦，而应直面人生，缩小痛苦，直至成功的那一天。?\n　　“老当益壮，宁移白首之心；穷且益坚，不坠青云之志。”初唐四杰之一的王勃，可谓“时运不济，命途多舛”，然而直面挫折，他却能达人知命，笑看人生。试想，如果没有王勃开朗阔达的胸襟，哪能吟出“海内存知己，天涯若比邻”的千古绝唱？?\n　　“安能摧眉折腰事权贵，使我不得开心颜？”诗仙李白，在遭遇仕途不顺的挫折后，他沉寂了吗？消沉了吗？没有。笑对痛苦，“长安市上酒家眠”；面对挫折，他拂袖而去，遍访名山，终于成就了他千古飘逸的浪漫情怀！?\n　　由此看来，面对挫折，我们不应沉迷于痛苦失意的阴影中不能自拔；面对挫折，我们不应整日浸泡在悲伤痛苦的泥潭中越陷越深；面对挫折，我们不应长期颓废不振而迷失眼前的方向。遭遇挫折，缩小痛苦，才是明智的选择。相反，若一味沉迷于挫折的痛苦中，结果将不堪设想。?\n　　刘备面对失去二弟的挫折，因兄弟之情无法释怀，放大痛苦，结果在痛苦中作出错误的决定，贸然出兵伐吴，落得“白帝托孤”的千古悲剧。可悲可悲！?\n　　前事不忘，后事之师。古人已经为我们作出了太多的榜样，也留下了太多的遗恨。在竞争日益加剧的现代社会里，挫折无处不在。若因一时受挫而放大痛苦，将会终身遗憾。遭遇挫折，就当它是一阵清风，让它从你的耳边轻轻吹过；遭遇挫折，就当它是一阵微不足道的小浪，不要让它在你心中激起惊涛骇浪；遭遇挫折，就当痛苦是你眼中的一颗尘粒，眨一眨眼，流一滴泪，就足以将它淹没。?\n　　遭遇挫折，不应放大痛苦。擦一擦额上的汗，拭一拭眼中欲滴的泪，继续前进吧！相信总有一天你会看见蓝蓝的天，白白的云，青青的草，你嘴角边还会有甜甜的笑……?\n　　【名师点评】?\n　　文章开篇就十分漂亮，如一江春水奔赴眼底，动人心弦。在紧扣话题，渲染一些人经受挫折放大痛苦的悲惨遭遇后，振臂一呼，亮出观点：“面对挫折，我们不应放大痛苦，而应直面人生，缩小痛苦，直至成功的那一天。”行文中，作者用例证，用引证，正反对比，充分利用教材，选取王勃达人知命、笑看人生和李白遭遇仕途不顺的挫折，不坠青云之志等事例从正面说理，告诉世人，面对挫折时不应放大痛苦。然后笔锋一转，再举刘备遭遇挫折，却放大痛苦，落得“白帝托孤”的悲剧的事例，从反面论证和强化自己的观点，使论证严密，无懈可击。\n　　另外，作者评论古人而又不忘观照现实，说理严肃而又不乏诗意的评述；精心打造精彩的语言，用比喻，用引用，用排比，用反问，使文章神采飞扬。(唐惠忠)"},
    {"location":"全国卷1","year":"2003","title":"感情亲疏和对事物的认知","url":"http://www.zuowen.com/e/20081007/4b8bc95c992b9.shtml","content":"\n\t　　作文试题\n\n\t　　阅读下面的文字，根据要求作文。?\n\n\t　　宋国有个富人，一天大雨把他家的墙淋坏了。他儿子说：“不修好，一定会有人来偷窃。”邻居家的一位老人也这样说。晚上富人家里果然丢失了很多东西。富人觉得他儿子很聪明，而怀疑是邻居家老人偷的。?\n\n\t　　以上是《韩非子》中的一个寓言。直到今天，我们仍然可以在现实生活中听到类似的故事，但是，也常见到许多不同的甚至相反的情况。我们在认识事物和处理问题的时候，感情上的亲疏远近和对事物认知的正误深浅有没有关系呢？是什么样的关系呢？请就“感情亲疏和对事物的认知”这个话题写一篇文章。?\n\n\t　　试题评析\n\n\t　　以“感情亲疏和对事物的认知”为“话题”的作文题，较好地体现了高考作文的开放性原则。高考作文既有选拔的功能，也还有对中学语文教学的导向功能。导向功能包括两方面：一方面是要给中学作文教学创造良好的环境，使学生在写作方面的素养能够得到更好的发展；一方面是高考作文在形式和内容上所给的提示作用。在形式上，高考作文有命题作文、材料作文和话题作文等，各种形式的作文在教学中起到的作用是有区别的。命题作文和材料作文对于检验学生在掌握某种文体和对某些事物的认识上具有长处，而2003年的“话题”作文则是既给考生提供了《韩非子》中的一个寓言，给考生打开思路以及在文章的立意、选材等方面都有所启发，换句话说就是做了某些暗示，使难度略有降低，但又必须以“感情亲疏和对事物的认知”为“话题”来写，这一限制又使难度略有上升。平心而论，这样的题目给考生相当充分施展自己才华的空间，或者说是在一定限制的情况下让学生自由地发挥，从而检测学生在作文能力上所达到的高度，也就是说让学生们更好地发挥各自的优势，各尽其才，各扬其长，各显其能。?\n\n\t　　在内容上，高考作文的题材也应该尽量开阔、触及的面应该尽量宽广。以近几年的考题为例，1999年高考作文话题“假如记忆可以移植”涉及到科学发展和伦理道德层面的问题；2000年高考作文话题“答案是丰富多彩的”涉及到我们对事物的认知和认知方法问题；2001年高考作文话题“诚信”涉及到对人的道德品质以及对社会发展的关注；2002年高考作文话题“心灵的选择”涉及到人的思想和感情活动；而2003年的高考作文话题“感情亲疏和对事物的认知”则是让考生从感性或理性的层面探讨在面对事物时我们是否受到感情的影响。以上可以看到，高考作文每年都在变换内容，这一点就提示我们，学生作文可写的内容面是很宽的，也应该让学生在各方面得到锻炼，为他们走上社会铺平道路。如果高考作文题目在内容上一成不变，今年出个“海”，明年出个“天”，后年出个“人”，结果只会使教学变得单一，学生的写作能力就无法得到全面的发展和提高。综上所述，2003年全国卷的作文题目应当说是一个体现素质教育，符合教学大纲，能较好地发挥考生水平，又能较好地测试考生真正水准的好题目。(傅望华)?\n\n\t　　满分佳作\n\n\t　　因为亲近，所以美好?福建考生?\n\n\t　　感情，多么微妙的一个词。情，是由感而生，感，又是由情而发。正因对事物的情感不同，所以我们对事物的认知有所不同。?\n\n\t　　家乡的一切都是美的，中华民族根深蒂固的家乡情结，那对家乡无尽的爱与亲近，使我们有理由相信这一点。记得莫怀戚在他的散文《家乡落日》中曾这样说，云海落日飘忽柔曼，美国的落日眨眼就落下，而只有家乡的落日，才能打动人的心灵——“那才是我的落日啊”。其实，并不是那一轮红日有何不同，而是家乡的落日承载了太多的思念与情感与我们的记忆。那一轮落日，照过枯藤老树昏鸦，照过小桥流水人家，照着的是记忆最深处一点一滴关于故土的热爱。?\n\n\t　　心灵上的共鸣使我们感到事物的美好。看飞流直下三千尺，我们感受到的是一种豪迈；看傲雪青松屹立北风，我们感受到的是不屈不挠。看一轮明月高挂天空，我们想到的是但愿人长久，千里共婵娟。事物本也无情，是我们心灵上的亲近使我们感到它们是如此美好。因此，古往今来多少文人墨客，看到雁排长空，虎啸深林，鱼跃水面，落英缤纷，秋雨梧桐都能发出心底最深处的一声叹息。?\n\n\t　　在《韩非子》中有一则寓言，宋国有个富人家里的墙被雨淋坏了，儿子说：“不修好，会有人来偷。”邻人也是这样说，结果果真被偷了。富人觉得儿子聪明而邻人可疑。这一则寓言也说明了感情上的亲疏影响着我们对事物认知的正误。同样一句话，为何儿子是聪明的而邻人则是可疑的？正是因为在感情上觉得儿子更为亲近，所以会觉得是为自己着想；而邻人的话呢，也许是近乎于一种诅咒。?\n\n\t　　林清玄有一篇文章《风中跌倒不为风》，说的是小时候走路摔倒时奶奶总是责怪风，“怎么把我的乖孙子绊倒呢？”因为疼爱自己的孙子，所以总觉得孙子都是正确的，是风可恶。奶奶的慈祥善良，跃然纸上。这也说明，感情上的亲疏，决定着我们对事物的认知。?\n\n\t　　同一首歌，在不同的情境、不同的人听来，是有所不同的。正是唐玄宗自创的《霓裳羽衣曲》，他从中听到的是花花世界，而我们从中听到的是亡国之音。?\n\n\t　　因为对岳飞的喜爱，我们说“青山有幸埋忠骨”，因为对秦桧的恨，所以我们说“白铁无辜铸侫臣”。?\n\n\t　　记得曾有一位诗人说：“境由心生。”很大程度上说出了感情与认知的关系。?\n\n\t　　那么，就让我们带着善良而美好的感情来看这个世界吧。既然一朵花里可以看出一个世界，那么就让我们坐看云舒云卷，看到一个美好的世界，把无限放在掌心，把永恒在一瞬间收藏。?\n\n\t　　因为亲近，所以美好！?\n\n\t　　【名师点评】?\n\n\t　　这篇满分作文饱含深情，情文并茂，文质兼美。考生一泻无遗地倾吐出发自内心的真情，具有感人的力量。?\n\n\t　　文章题目就旗帜鲜明地提出“因为亲近，所以美好”这一观点。全文紧紧地围绕着“话题”旁征博引，撷英掇华，论据有力，力透纸背。从古代诗词到今人的美文，从寓言故事到历史事实，内容充实丰富，语言掷地有声。文章以“因为亲近，所以美好”收篇，照应文题，加深了文章的力度，给人留下深刻的印象。?\n\n\t　　文章文采飞扬，比如，“情，是由感而生，感，又是由情而发”这样的整句在文中比比皆是，并且整散交错，错落有致；再如，“看飞流直下三千尺，我们感受到的是一种豪迈；看傲雪青松屹立北风，我们感受到的是不屈不挠。看一轮明月高挂天空，我们想到的是但愿人长久，千里共婵娟”这样令人赏心悦目的排比句，使人读后，口吻生香，回味无穷。语言精美典雅使这篇考场作文魅力四射，光彩照人。?\n\n\t　　总之，这是一篇写得蕴涵深刻而又富有文采的佳作。(傅望华)?\n\n\t　　更多高考作文真题汇总"},
    {"location":"全国卷1","year":"2002","title":"心灵的选择","url":"http://www.zuowen.com/e/20081007/4b8bc95c986ff.shtml","content":"\n\t　　作文试题\n\n\t　　阅读下面的材料，根据要求作文。?\n\n\t　　有一位登山者，在途中遇上暴风雪。他深知不尽快找到避风处，非冻死不可。他走啊走啊，腿已经迈不开了。就在这时，脚碰到一个硬邦邦的东西，扒开雪一看，竟然是个快冻僵的人。登山者犯难了：是继续向前，还是停下来援救这个陌生人?心灵深处翻江倒海之后，他毅然作出决定，脱下手套，给那个人做按摩。经过一番按摩，陌生人可以活动了，而登山者也因此暖和了自己的身心。最后，两个人互相搀扶着走出了困境。?\n\n\t　　也许不是人人都会碰上这种生死的抉择，但是每个人却常常遇到、见到、听到一些触动心灵需要作出选择的事情。那时，我们大家是怎样选择的呢?又应该如何选择呢?请以“心灵的选择”为话题写一篇作文，所写内容必须在这个话题范围之内。?\n\n\t　　［注意］①立意自定；②文体自选；③题目自拟；④不少于800字；⑤不得抄袭。?\n\n\t　　试题评析\n\n\t　　2002年高考全国卷语文试题，应该说是高考全国卷语文命题最理性最成熟的一套。\n\n\t　　这是我当年在陕西电视台做专题节目“高考再回首——语文”的结束语，到现在为止，这句话还没有过时，因为2003年、2004年两年的高考语文试题并没有能够超越2002年。当年各方讨论的焦点基本集中在作文话题上，因为“作文”最像“语文”这门学科，无论什么人都可以来说三道四说长道短，都可以来给语文教学、作文教学强加罪名。但最终大家还是公认2002年高考作文命题是高考全国卷作文命题的一次飞跃。虽然当年的高考作文雷同故事多得惊人(这也许是这个话题最失败的一面。我概括了15个故事，在我评阅的试卷中，几乎有一半的考生都在讲这15个故事，这是我教书20多年最痛苦的评卷经历)，但它毕竟开始走出概念、说教的圈子，而希望考生对生活有自己的思考，突显了2002年考题的年考整体精神——理性化的语文教学、语文学习观念。何况，我个人宁可相信，雷同故事太多的本身，也说明这个话题正击中了中学语文教学的弱点——在作文教学中，没有把思考生活作为重点，学生差不多根本就没有对生活的思考，或者说就想不到要表达自己对生活的思考，而是要听党的话、听老师的话、听家长的话、听报纸杂志广播电视的话，所以也就只能讲报纸杂志广播电视的话、讲家长的话、讲老师的话、讲党的话，当然也就只能追求一些“稀奇古怪”的形式。\n\n\t　　文章的思维固然必须有条理，语言当然要有文采，但如果没有对生活的自我思考，恐怕是很难写成好文章的。而要加强对生活的思考，这就要树立语文教学、语文学习的首要观念，就要遵守语文教学、语文学习的最高原则，即：人性意识、矛盾意识、境界意识。因为生活是以人的存在为前提的，世界因人类的出现而有了情感色彩，因此感受生活、思考生活的首要原则就应该是人性原则，即对现实生活一切现象的感受都应从人的角度去认识，无论是猫是狗、是山是水、是花是草都应感受其中人性的味道。其次，生活是由矛盾构成的，万事万物的区别与联系就是生活的矛盾性，传统的阴阳学说就是对世界矛盾性的朴素而形象的认识，因此，矛盾原则就成为思考生活的核心原则。其三，现实世界的矛盾平衡总是处于某种特定的状态，不同的状态会形成不同的境界，比如幸福与痛苦，完美与缺陷，真诚与虚伪，平等与差异，高尚与卑劣，民主与法制，文明与野蛮，和平与战争等等。人类始终在追求着某种状态的平衡，即生活的境界、思想境界、艺术境界、爱情境界、工作境界等等。那么作为对现实生活的反映的语言文学，首先要有人文性，其核心是揭示生活的矛盾性，所形成的审美效果就是特定的境界。这就是说，作为现实生活的感受主体的人，就必须树立人性意识、矛盾意识和境界意识。如果缺乏人性意识，对生活的感受就显得没有意义，至少是意义甚微；如果缺乏矛盾意识，对生活的认识就显得不条理不逻辑不明确，更谈不上全面深刻；如果缺乏境界意识，即使你的思想是有意义的，并且也是明确的，但能否被他人接受，以及以什么样的方式接受，会接受到什么样的程度都很成问题。中国传统文化的精髓就是境界，即古人所谓的“道”，无论文学、音乐、美术还是民情风俗，人们追求的最高境界就是“天人合一”，“道法自然”是这种境界万古不废的法则。\n\n\t　　对生活的思考，表现在文章中，我们称之为“主题”。“主题”不同于“话题”，不同于“标题”。?\n\n\t　　“话题”是谈论的问题，多指生活的某个方面。话题作文就是给定学生一个生活面，可以是具体的某个领域，如“假如记忆可以移植”；也可以是抽象的某个范畴，如“诚信”；还可以是感知的特定角度，如“答案是丰富多彩的”；或者干脆直接给出生活的某种矛盾，如“心灵的选择”、“感情的亲疏和对事物的认知”、“快乐幸福与我们的思维方式”；当然也可以是一个意象，如“面对大海”、“水的灵动、山的沉稳?”。“主题”是对“话题”的认识，对“话题”中包含的矛盾之辨析。同一“话题”可以有不同的主题，甚至截然相对的主题。?\n\n\t　　“标题”是对文章内容的一种特定的概括，一般是从特定的角度对核心矛盾的概括，突出矛盾的主要方面，淡化次要方面。如汪曾祺的《胡同文化》，胡同与文化的统一性随着时代的发展逐渐淡化，对立性上升为矛盾的主要方面，从而说明，胡同的衰败是历史的选择，北京人只是顺应社会潮流的发展，即文章的内容在讨论“胡同与文化”而非“胡同的文化”。辨析清楚了标题的矛盾属性，文章内容就一目了然。铁凝的《永远到底有多远》则形象地阐明了人生的价值所在。永远就是永恒，生命是短暂的，但人生的价值是可以永恒的。《麻雀，我让你走》反映出作者选择了尊重生命、放飞生命、让生命自由欢快地飞翔。?\n\n\t　　具体到“心灵的选择”这个话题，其核心不在选择本身，而在心灵斗争的过程。用审题的三种不同境界来分析，那么基本意义就是“现实的选择”，再引申一步可以理解为“人生的选择”(引申意义)，一般考生想到这个地方就开始构思文章了。诚然，这种境界比“现实的选择”高了一个层次，但要就此下笔，总觉着还是有些茫然，于是只好硬着头皮编一个连自己也不甚明了的故事，或者发一通连自己都说服不了的议论。要写好这个话题，就必须明确其本质意义(揭示话题的核心矛盾)。这个话题的关键并不在“选择”自身，而在“放弃”，或者说“选择”的本质就在于“放弃”。因为贪欲、攫取是人的本能，“放弃”实在是一种人性的考验，比“选择”要难得多。一个会“放弃”的人，当然应该是一个会“选择”的人。而且“放弃”比“选择”更大度、更无私、更有一种开阔的胸襟(思想境界就高了一层)。事实上差不多所有满分作文都是在谈“放弃”，因为这样的思路明确了“选择”与“放弃”的关系，不局限于“选择”，不片面地、孤立地谈“选择”，这就突出了矛盾的主要方面，当然也就会有不俗的表现。(李振民)??\n\n\t　　满分佳作\n\n\t　　霸王泪?河南考生?\n\n\t　　“生当做人杰，死亦为鬼雄。?\n\n\t　　至今思项羽，不肯过江东。”?\n\n\t　　(一)?\n\n\t　　夜已经来临了，他和他的马儿孤寂地站在冰冷的乌江岸边，秋风撩起他散乱的长发，那张刚毅的脸上竟也写满了疲惫，他忆起年少读书时听叔父说的那句话：“为千千万万的人牺牲一个人和为一个人而牺牲千千万万的人同样是不对的，然而，你必须作出选择。”是啊，今晚是要作出选择了。他回看不远处的营帐，那里有他曾经的辉煌和如今的颓败，他不忍再想，只是轻轻地抚摸着身旁马儿的鬃毛，他看见马儿的眼角亮晶晶的，自己的虎目竟也有了发胀的感觉，连忙把头扭向了一边……?\n\n\t　　(二)\n\n\t　　几十个人闷闷地喝酒，往日的喧闹，多了几分悲凉，他也是一言不发，双手捧着酒坛自顾自地喝，直至他将整坛酒喝光，才站起身来从旁拿出一个包袱。他走到酒桌前，从包袱里抓出一锭锭银子，放在几十个人的面前，然后挥挥手，叫他们各自去吧，便将脸别在了一旁，他听到身后一阵的叮当之声，仿佛觉得那被扔到地上的兵刃是砸在自己的心口。良久，他才慢慢转过头来，霎时便惊呆了，那落在地上的哪里是什么兵刃，竟然是一锭锭的银两，泪终于来了……?\n\n\t　　(三)?\n\n\t　　她对他说：“生是你的人，死是你的鬼。”他便看着她举剑抹向了自己的粉颈，他眼睁睁地看着，酒力发作，他已无能为力。第一次觉得那种颜色竟是如此的刺目，它曾经从敌人的脖颈中喷涌而出，而今竟染红了自己心爱女人的翠玉黄衫……混浊的泪水悄无声息地滑落。?\n\n\t　　(四)?\n\n\t　　他终于陷入了敌人的包围。他们个个使出了自己的全力，然而敌人仍像潮水般压了过来，当他被部将推攘着上了那只救命的小木筏时他虚吼了一声，将自己的战马拉上了木筏，静静地说：“来世，仍是兄弟。”便举起兵刃返身投入“潮水”中，透过层层血污，他看到那只木筏上的乌骓马竟跃进了无底的乌江，看到了身旁的兄弟一个个地倒下，他觉得无悔于自己的选择，他流着泪，含着笑举起了手中的剑……乌江岸边，洒遍了霸王的眼泪……?\n\n\t　　【名师点评】?\n\n\t　　项羽历来是一个很有争议的人物，这种争议源于我们这个民族的哲学观念。\n\n\t　　儒家和道家是中华文化的两大支柱，所以中国的哲学是既入世又出世的，达则兼济天下，穷则独善其身。一方面说不为五斗米折腰，安能摧眉折腰事权贵；一方面又说人在屋檐下哪能不低头，能屈能伸大丈夫。一方面说留得青山在，不怕没柴烧，三十六计走为上；一方面又说，宁为玉碎，不为瓦全。项羽陷进去了，我们也陷了进去。?\n\n\t　　这个考生避开了所有历史的、哲学的、政治的复杂争议，单纯地来塑造一个“失败英雄”的悲壮，塑造一个穷途末路的人的悲愤与豪壮，这本身就是一种聪明的选择。而悲愤与豪壮是人类最具震撼力的一面。成功是令人兴奋的，失败是让人悲哀的，只有在失败中的抗争才是悲壮的，才是震撼的。人类的发展史就是一部悲壮的历史。“霸王泪”这个标题也正突出了这样一种悲壮美。但我们不能就此说，文章就缺少了对生活的思考，而应该说文章把对生活的思考，寄寓在了形象的刻画之中。因为悲壮美是人类诞生发展的永远的审美取向。(李振民)"},
    {"location":"全国卷1","year":"2001","title":"诚信","url":"http://www.zuowen.com/e/20081007/4b8bc95c97b47.shtml","content":"　　作文试题\n　　有一个年轻人跋涉在漫长的人生路上，到了一个渡口的时候，他已经拥有了“健康”“美貌”“诚信”“机敏”“才学”“金钱”“荣誉”七个背囊。渡船开出时风平浪静，说不清过了多久，风起浪涌，小船上下颠簸，险象环生。艄公说：“船小负载重，客官须丢弃一个背囊方可安度难关。”看年轻人哪一个都不舍得丢，艄公又说：“有弃有取，有失有得。”年轻人思索了一会儿，把“诚信”抛进了水里。?\n　　寓言中“诚信”被抛弃了，它引发你想些什么呢？请以“诚信”为话题写一篇文章，可以写你的经历、体验、感受、看法和信念，也可以编写故事、寓言，等等。所写内容必须在“诚信”的范围之内。?\n　　［注意］①立意自定。②文体自选。③题目自拟。④不少于800字。\n　　试题评析\n　　中国是个五千年的文明古国，诚信一向是中国人引以为傲的美德，“人无信而不立”、童叟无欺的故事熏陶了我们几千年。然而近年来，信用违规等事件却不绝于耳。所以这个话题的现实针对性很强。?\n　　本题写作思路参考：?\n　　1?讲述生活中诚信或不诚信的事情。参考拟题：与诚信同行。?\n　　2?编一个故事说明坚持诚信或背弃诚信会给人带来什么样的结果。参考拟题：丢弃诚信之后……?\n　　3?写成议论文，指出“诚信”是我国古代做人的基本准则，如今却被很多人抛弃了。参考拟题：诚信归去来。?\n　　4?专谈特定领域诚信或不诚信的现象。比如商业上，不少商家用各种手段蒙骗消费者，消费者的权益得不到保障。参考拟题：找回诚信。?\n　　5?将人格化的诚信设为主人公，想象其落水后的经历。参考拟题：诚信自述。?\n　　6?反向思考，生活中有时需要一点善意的谎言；而战场上讲究兵不厌诈，对敌人讲诚信就是愚蠢和犯罪。参考拟题：不诚不信不为过。（唐惠忠）?\n　　满分佳作\n　　与诚信同行河北考生?\n　　曾经有人问我，为什么我能将事业做大？?\n　　答曰：无他，一字而已——信。?\n　　这是在长江实业的总裁室里，面对《亚洲周刊》记者的话筒，“李超人”的一番心语。他的肺腑之言，借助强大的无线电波，传遍了世界，震荡着我们的心灵。?\n　　也许，“超人”没有说出的另一句话是：对别人诚，就是对自己信。?\n　　曾几何时，我却有过一段迷失的日子。?\n　　诚信？我汗颜。?\n　　——今夜林中月下的青山，无可比拟！似娟娟的静女，虽是明艳照人，却不飞扬妖冶；她低眉垂袖，璎珞矜严。我独坐在林外的青石上，双手抱住了头。我不言语。我已不再言语，只低头，从迷蒙眼光中看着我的成绩通知单，半年的虚浮与自欺，半年的飞扬与轻躁，浸湿了这一纸荒唐。?\n　　倏地，我忆起一句话：谁对命运不诚，命运就将对他不信。跋涉在漫长的人生路上，在艰辛且步履蹒跚的奋斗之路上，谁不去踏踏实实地印下诚信的足印，将永远走不出渺小与狭隘的怪圈。学问之道，来不得半点虚伪和欺骗。?\n　　无意苦吟秋，只恐花褪红尽。人空叹，水长流，不知是我背弃了自己，还是诚信厌倦了我：在人生的这次跨栏前，我停滞了脚步。?\n　　愧哉斯人。如断翅蝴蝶般，拍打着残翼，徒劳地旋舞着飞坠泥间。我的脑海里，浮现出父辈辛劳的身影：一抹黄褐的平原。地平线上，一处又一处用木椽夹打成一尺多厚的土墙。冲天而起的白杨、苦楝、紫槐，枝干粗壮如桶，叶却小似铜钱，迎风正自翻覆，如一曲天籁，传进父辈的耳里。他们赤着膀子，挥鞭吆喝着山川一样团块组合似的黄牛，拉动着三角状的铧犁。这群辛辛苦苦从祖祖辈辈留下的黄土地里抠口粮的人呵，“诚与信”，就是他们的生命线。?\n　　农误地一时，则自误一年。?\n　　人不信于一时，则不信于一世。?\n　　……不经意间，冥冥中仿佛有一只手指，悄悄探入我心，拨动心底那根往日里不被触及的弦儿，奏出一连串的颤音，仿佛徐悲鸿的奔马在旷野里长嘶，仿佛舒伯特的琴键星星般颤动，仿佛屹立于喜马拉雅之巅，听天外的风。?\n　　正是这一刻，我豁然开朗：?\n　　——人生路上，与诚信同行。\n　　【名师点评】?\n　　本文善于用诗一般的语言烘托气氛。材料组织由他人反省自身，由自身想起他人，再由他人观照自己，逐层“考问”自己的灵魂，脉络清晰，结构严谨。?\n　　文章巧妙活用古典诗词，并善于营造意境。“农误地一时，则自误一年”“人不信于一时，则不信于一世”等语言富有哲理，耐人寻味。看来，提高古文修养对写作水平的提高是很有好处的。（唐惠忠）"},
    {"location":"全国卷1","year":"2000","title":"答案是丰富多彩的","url":"http://www.zuowen.com/e/20081007/4b8bc95c96f8e.shtml","content":"　　作文试题\n　　在一次鼓励创新的报告会上，有位学者出了一道题：?\n　　四个图形符号中，哪一个与其他三个类型不同？有人说圆形，因为圆形是惟一没有角的图形；也有人说三角形，它是惟一由直线构成的；又有人说半圆形也正确，它是惟一由直线和曲线组成的；最后有人说，第四个图形也可以，因为它是惟一非对称性的图形。看来，由于标准和角度的不同，这四个图形都可以作为正确答案。?\n　　的确，世界是千变万化的，疑问是层出不穷的，答案是丰富多彩的。在生活中，看问题的角度、对问题的理解、解决问题的方法以及问题的答案不止一个的事例很多。你有这样的经历、体验、见闻和认识吗？?\n　　请以“答案是丰富多彩的”为话题写一篇文章。?\n　　［注意］1．这个话题的范围是很宽泛的，只要与学者的这道题引发的思想感受有关，都符合要求。2．文体不限。可以记叙经历，编述故事，抒发感情，发表议论，展开想象，等等。3．题目自拟。4．不少于800字。?\n　　本题充分体现了我国对素质教育探索的结果，让考生用新的眼光、多角度的思考来看待社会生活，鼓励发散思维，打破了因循守旧、用单一尺度衡量事物的传统认识，对于培养青年人的现代意识具有积极的意义。话题为广大考生展示自己的才情和个性创造了有利的条件。写作时思维决不能局限在所给的四个图形像什么之上，而应围绕话题引发新的议论、展开新的联想、讲述新的故事、抒发新的情感。要在确定文体、选择材料、组织结构、语言表达和拟定题目等关键环节上多下工夫。此外应注意：话题“答案是丰富多彩的”只是规定了一个大的作文范围，具体写作时要化大为小，独抒己见。?\n　　下面提示几种作文思路：?\n　　1?答案是丰富多彩的——人生的道路也有很多条——“我”有自己的选择——主题：做一个精彩的自己。?\n　　2?答案是丰富多彩的——不同的人有不同的看法——要善于倾听不同的意见——主题：社会需要宽容。?\n　　3?答案是丰富多彩的——原因是人们看问题的角度不同——不妨换个角度看问?题——?主题：换个角度会很美。?\n　　4?答案是丰富多彩的——老师的问题引来同学们不同的答案——有创意的答案却被判了错——主题：教育一定要尊重个性。（唐惠忠）四幕剧?江苏考生?\n　　满分佳作\n　　四幕剧\n　　江苏考生\n　　我是中文系的学生，教授布置了一份特殊的作业——看四幕短剧，写篇论文，明天交。?\n　　第一幕：情景对话?\n　　背景：一条泥泞的乡间小路，一条小溪静静地流淌，几块零乱的石头。?\n　　A：这有什么风景好看？暴雨、小路、溪流、石头！?\n　　B：这儿有许多东西，小路边长着青草，溪流里藏着歌谣，石头边花朵在欢笑，暴雨后挂着彩虹……?\n　　全剧终……?\n　　我凝神思考，在笔记本上写道：其实生活中的任何情景都是美丽的，能发现这一美丽的就是敏锐的眼睛、敏感的思维，更重要的是有一颗充满爱与希望的心。正如：生活中不是缺少美，而是缺少发现。?\n　　第二幕：半个甜面圈?\n　　背景：一个小餐馆中，一张桌子，面对面坐着两个人，他们面前的盘子里各有半个甜面圈。?\n　　A：唉！天哪！只剩下了半个甜面圈。（一脸的无奈）?\n　　B：上帝！真是太好了，还有半个甜面圈。（一脸快乐状）?\n　　全剧终……?\n　　笔记本上留下了我清晰的笔迹：乐观和悲观其实是两种生活状态，乐观者看到的永远是希望，而悲观者看到的永远是失望。在人生旅程中，乐观者永远向前看，向前走，大步流星；悲观者永远向后看，原地停留甚至向后走，惊慌失措。正如：乐观的人在被玫瑰刺伤后仍会说“多美的花啊”，悲观的人在看到刺时就会说“多糟啊”。我选择玫瑰的美丽，因此我选择前者。?\n　　第三幕：世界上什么东西最亮?\n　　背景：上山下乡刚回城的老三届，在听一位哲学老师上课。黑板上有一行字——世界上什么东西最亮？?\n　　有人说是太阳，有人说是原子弹爆炸时的光，有人说是激光……教室里充满着七嘴八舌的议论。一位知青站起来说，是雨夜中在漆黑的泥泞小路上走了许久，突然看见的远方一点如豆的灯火。全场一片寂静……?\n　　全剧终……?\n　　心中有一些东西在涌动。我想起了巴金的名篇《灯》，似乎当时不能体会的温暖渐渐真实起来。世间最亮的其实是人性之光，一如那小小的心灯，一如那如豆的灯火。温暖是无处不在的，温暖着自己，也温暖了别人。正如：送人玫瑰，手有余香。??\n　　可是，第四幕却没有看到。够了，这三幕的感动让我一夜无眠。清晨，我交上论文，并提出了自己的疑问。儒雅的教授笑了：看了三幕剧的感受是多种多样的，答案是丰富多彩的，在你下笔的同时，第四幕已经上演，你的答案就在第四幕——真实的人生之中。?\n　　我大悟。生活有许多精彩的诠释，我的答案只有八个字：热爱、乐观、感悟、付出……\n　　【名师点评】?\n　　本文构思精巧：用三个特写镜头，从三个不同的侧面揭示出一个道理：“生活有许多精彩的诠释。”第一幕说明要有善于发现的眼睛，第二幕说明要有乐观的生活态度，第三幕说明要有人性之光；如此，才会拥有第四幕的“真实的人生”。令人叫绝的是，“第四幕”剧并未上演，但“答案”（“真实的人生”）已隐含其中，收到了“以虚衬实”之效。?\n　　从内容上看，三幅“画面”并非平面展示，而是渐入佳境，加上作者“幕”后的点睛之笔，使文章升华到一个很高的层次。（唐惠忠）"},
    {"location":"全国卷1","year":"1999","title":"假如记忆是可以移植的","url":"http://www.zuowen.com/e/20081007/4b8bc95c963be.shtml","content":"　　作文试题\n　　随着人体器官移植获得越来越多的成功，科学家又对记忆移植进行了研究。据报载，国外有些科学家在小动物身上移植记忆已获得成功。他们的研究表明：进入大脑的信息经过编码储存在一种化学物质里，转移这种化学物质，记忆便也随之转移。当然，人的记忆移植要比动物复杂得多，也许永远不会成功，但也有科学家相信，将来是能够做到的。?\n　　假如人的记忆可以移植的话，它将引发你想些什么呢？请以“假如记忆可以移植”为作文内容的范围，写一篇文章。?\n　　［注意］①写作时可以大胆想象，内容只要与“假如记忆可以移植”有关就符合要求。②题目自拟。③除诗歌外，其他文体不限。④不少于800字。\n　　试题评析?\n　　1999年全国卷以“假如记忆可以移植”为话题，为考生根据自己的生活体会、感受和理解充分发挥想象，提供了相当开阔的空间。这道题有利于考查学生的综合素质，尤其是科学想象力，符合教育改革的思路。从立意上考虑，写本题既可肯定记忆移植的好处，也可指陈记忆移植的弊病，还可以一分为二地辩证分析。下面提示几种具体的作文思路：?\n　　1?想象“我”建造了一个记忆移植的医院，很多人慕名而来，要求移植记忆。最受欢迎的是科学家、艺术家的记忆。?\n　　2?为获得灵感，“我”移植了爱迪生的记忆，却发现这位大发明家的记忆中最主要的不是灵感，而是勤奋和汗水；“我”终于明白：天才出自勤奋。?\n　　3?由“记忆可以移植”这一假说产生联想，充分表达内心的种种愿望，比如让那些好战分子幡然悔悟，从此不再发动战争；让“台独”分子悬崖勒马，完成祖国统一的大业；让腐败者认识错误，全心全意为人民服务……结尾处以“太多的愿望，太多的梦想，只盼望‘移植记忆’能为我所用。但作为有志气的中国人，我们不应该眼睁睁地看外国科学家的实验，还是应当争取由我们自己来实现。那么，就让所有的有志青年为伟大的目标共同奋斗吧”，使文章立意更为高远。（唐惠忠）?\n　　满分佳作\n　　生命的痕迹\n　　江苏考生\n　　地球上的一切生命，都在生长与消亡中留下痕迹。地层中的羊齿类植物，化成了煤；石板上三叶虫的遗骸，是它朴素的墓志铭。当人作为个体走向死亡的时候，他的记忆也随之一起逝去。为了保留这些宝贵的人生经验，人们往往把它著述为书，流传后人。正如一位哲人在他的遗作中所写：“这是将要离岗的哨兵对将来替岗的新兵的忠告，是老之将至的人最后的叮嘱。”正是在这样记忆的流传中，历史之河缓缓前行。?\n　　如今，在这个科技发展日新月异的时代，国外研究发现，人的记忆移植在不久的将来或许会成为可能。这样惊人的发现，使人不由得浮想联翩。?\n　　忘记过去就意味着背叛。人类在数千年与自然力搏斗的文明史上，创造了辉煌的成就，也留下了许多难解的谜。无论是诺亚方舟还是死海卷轴，假如记忆可以移植，那么这千百年人们的艰辛、努力，劳作、血汗将会栩栩如生地展现在我们面前。认识了过去，我们才能更好地开拓未来。?\n　　爱因斯坦、牛顿、居里夫人，这一位位才智出众的名人甚至早已将他们的大脑留给后人保存。假如记忆可以移植，如今正安放在实验室中的爱因斯坦的大脑又能为我们破译多少的生命密码！我们憧憬，幻想，又在深思。?\n　　人，不能两次踏进同一条河流。一切都在变化，一切都转瞬即逝。移植人的记忆毕竟是一种很主观，甚至悖于一般自然法则的做法。科幻小说里被冰冻几十年后复活的人，往往面对变幻莫测的现实无所适从。大多沉重的过去和回忆是否会给锐意创新的现实背上沉重的翅膀？丑恶、贪婪、暴虐是否也会一样流传后人，这样“前卫”的技术怎样才能应用于人类爱与和平的事业，值得好好地斟酌思量。?\n　　人是复杂的，每个人的记忆都是广阔浩瀚的星空，那无数隐秘矜持的情感，毕竟是不可复制的，也是不能拷贝的。?\n　　人生虽然只有几十年，却绝不是梦一样的幻灭，只要追求真理，便得永生。人生不是一支燃烧的蜡烛，而是举着的火炬，我们必须把它烧得光明炽热，传给下一代的人。记忆，也大抵如此吧。?\n　　噢，生命的痕迹……\n　　【名师点评】?\n　　本文由“生命”进入“记忆移植”论题，首先从死亡的角度对人生意义展开诗意的沉思。作者视野广阔深邃，议论涉及生命与自然，个体与群体，历史与现实、未来，主体精神与自然法则，人类情感与科技发展等，融思、史、诗于一体。尤其结尾处关于人生的比喻，颇类庄子“薪尽火传”之思，对人的精神的永久性作了探索。?\n　　难能可贵的是作者的文风，犹如善于治军者，虽统驭千军万马而能寂静不哗，精光内敛、不动声色之中自具威势，内在的节奏蓄而不发，富于余韵。中学生考场之作乃能如此，殊为不易。（唐惠忠）?\n\n                "},
    {"location":"全国卷2","year":"2019","title":"材料作文","url":"http://www.zuowen.com/e/20190612/5d007451a30e9.shtml","content":"　　全国卷II：（适用地区：内蒙古、黑龙江、辽宁、吉林、重庆、陕西、甘肃、宁夏、青海、新疆、西藏、海南）　　阅读下面的材料，根据要求写作。　　1919年，民族危亡之际，中国青年学生掀起了一场彻底反帝反封建的伟大爱国革命运动。1949年，中国人从此站立起来了！新中国青年投身于祖国建设的新征程。1979年，“科学的春天”生机勃勃，莘莘学子胸怀报国之志，汇入改革开放的时代洪流。2019年，青春中国凯歌前行，新时代青年奋勇接棒，宣誓“强国有我”。2049年，中华民族实现伟大复兴，中国青年接续奋斗……　　请从下列任务中任选一个，以青年学生当事人的身份完成写作。　　①1919年5月4日，在学生集会上的演讲稿。　　②1949年10月1日，参加开国大典庆祝游行后写给家人的信。　　③1979年9月15日，参加新生开学典礼后写给同学的信。　　④2019年4月30日，收看“纪念五四运动100周年大会”后的观后感。　　⑤2049年9月30日，写给某位“百年中国功勋人物”的国庆节慰问信。　　要求：结合材料，自选角度，确定立意；切合身份，贴合背景；符合文体特征；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"全国卷2","year":"2018","title":"对战机防护","url":"http://www.zuowen.com/e/20180607/5b18ae7846a94.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年全国1卷作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　   全国卷II：对战机防护（适用地区：内蒙古、黑龙江、辽宁、吉林、重庆、陕西、甘肃、宁夏、青海、新疆、西藏、海南）\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　二战期间战斗机防护，多数人认为，应该在机身中弹多的地方加强防护。但有一位专家认为，应该注意防护弹痕少的地方。如果这部分有重创，后果会非常严重。而往往这部分数据会被忽略。事实证明，专家是正确的。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。"},
    {"location":"全国卷2","year":"2017","title":"我与高考或我看高考","url":"http://www.zuowen.com/e/20180510/5af4107087b3b.shtml","content":"　　2017年全国卷II高考作文题目：\n　　（适用地区：甘肃、青海、西藏、黑龙江、吉林、辽宁、宁夏、新疆、内蒙古、陕西、重庆、海南）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　①天行健，君子以自强不息。（《周易》）\n　　②露从今夜白，月是故乡明。（杜甫）\n　　③何须浅碧深红色，自是花中第一流。（李清照）\n　　④受光于庭户见一堂，受光于天下照四方。（魏源）\n　　⑤必须敢于正视，这才可望敢想，敢说，敢作，敢当。（鲁迅）\n　　⑥数风流人物，还看今朝。（毛泽东）\n　　中国文化博大精深，无数名句化育后世。读了上面六句，你有怎样的感触与思考？请以其中两三句为基础确定立意，并合理引用，写一篇文章。要求自选角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"全国卷2","year":"2016","title":"提升语文素养","url":"http://www.zuowen.com/e/20160606/57552602ef55a.shtml","content":"\n\t【2016年新课标Ⅱ卷高考作文题目】材料内容为，语文素养关系到国家软实力，培养语文素养有课堂学习、课外阅读、课外实践等方法。请自拟题目，结合自身经验谈如何从这三个方面提高语文素养。你觉得难吗？你打算怎么写？\n\n\t\n\n\t热点推荐：\n\n\t2015新课标Ⅱ卷高考作文题目：谁最有风采"},
    {"location":"全国卷2","year":"2015","title":"谁最有风采","url":"http://www.zuowen.com/e/20150607/5573afcf71b2b.shtml","content":"\n\t　　2015年全国新课标II高考作文题目：谁最有风采\n\n\t　　2015年新课标II卷(适用地区：青海、西藏、甘肃、贵州、内蒙、新疆、宁夏、吉林、黑龙江、云南、广西、辽宁、海南)高考作文题：\n\n\t　　阅读下面的材料，根据要求写一篇不少于800字的文章。\n\n\t　　当代风采人物评选活动已产生最后三名候选人。小李，笃学敏思，矢志创新，为破解生命科学之谜作出重大贡献，率领团队一举跻身为国际学术最前沿。老王，爱岗敬业，练就一手绝活，变普通技术为完美艺术，走出一条从职高生到焊接大师的“大国工匠”之路，小刘，酷爱摄影，跋山涉水捕捉时间美景，他的博客赢得网友一片赞叹：“你带我们品位大千世界”“你帮我们留住美丽乡愁”。这三个人中，你认为谁更具风采？请综合材料内容及含义作文，体现你的思考权衡与选择。要求选好角度，确定立意，明确文体，自拟标题，不要套作，不得抄袭。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"全国卷2","year":"2014","title":"喂食动物失觅食能力","url":"http://www.zuowen.com/e/20140607/53929d9780b3b.shtml","content":"\n\t　　2014年新课标二卷作文题目：喂食动物失觅食能力\n\n\t　　2014年高考作文题是给了一份材料，材料的内容和动物有关，大体上是动物有野性，喂养野生动物会让动物失去觅食能力，请根据此材料写一作文，800字，自拟题目。"},
    {"location":"全国卷2","year":"2013","title":"同学关系","url":"http://www.zuowen.com/e/20160513/57358f16a3f01.shtml","content":"\n\t　　阅读下面的材料，根据要求写一篇不少于800字的文章。\n\n\t　　高中学习阶段，你一定在班集体里度过了美好的时光，收获了深厚的情谊，同窗共读，互相帮助，彼此激励，即便是一次不愉快的争执，都给你留下难忘的记忆，伴你走向成熟。\n\n\t　　某机构就“同学关系”问题在几所学校作了一次调查。结果显示，60%的人表示满意，36%的人认为一般，4%的人觉得不满意。\n\n\t　　如果同学关系紧张，原因是什么？有人认为是我自我意识过强，有人认为是志趣，性格不合，也有人认为缘于竞争激烈，等等。\n\n\t　　对于增进同学间的友好关系，营造和谐氛围，72%的人表示非常有信心，他们认为互相尊重，理解和包容，遇事多为他人着想，关系就会更加融洽。\n\n\t　　要求选好角度，确定立意，明确文体，自拟标题，不要脱离材料内容及含意，不得抄袭。"},
    {"location":"全国卷2","year":"2012","title":"放下顾虑","url":"http://www.zuowen.com/e/20120604/4fcc8c14bd8b0.shtml","content":"\n\t \n\n\t　　2012全国卷高考作文题目：放下顾虑\n\n\t　　在农村挑秧苗，走到半路负担太重，妈妈建议减掉身体上的束缚，脱掉鞋袜等等，作文关于放下顾虑，挑东西的材料分析。\n\n\t　　推荐：2011全国I卷高考作文题目：期待长大"},
    {"location":"全国卷2","year":"2011","title":"诚信","url":"http://www.zuowen.com/e/20110603/4de899da82408.shtml","content":"\n\t2010年9月12日，北京一家体育彩票专卖店的业主为某彩民垫资购买了一张1024元的复式足球彩票，第二天他得知这张彩票中了533万元大奖，在第一时间给购买者打电话，并把中奖彩票交给买主。他成为又一位彩票销售“最诚信的业主”。\n\n\t有人据此在互联网上设计了一项调查：“假如你垫资代买的中了500万元大奖的彩票在你手里，你怎么做？”调查引来16万人次的点击，结果显示，有29.9%的人选择“通过协商协议两家对半分”；有28.1%的人选择“把500万元留给自己”；有22.1%的人选择“把500万元给对方”；还有19.9%的人没做选择。\n\n\t要求选好角度，确定立意，明确文体，自拟标题；不要脱离材料内容及含意的范围作文，不要套作，不得抄袭。 \n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"全国卷2","year":"2010","title":"浅阅读行动","url":"http://www.zuowen.com/e/20100607/4c0c6d756c14d.shtml","content":"\n\t　　阅读下边的材料，写一篇不少于800字的文章，今年世界读书日这天网上展开了关于浅阅读的行动。\n\t\n\t　　甲：什么是浅阅读\n\t\n\t　　乙：就是追求简单轻松，实用有趣的阅读。\n\t\n\t　　联合国教科文组织选择4月23日的灵感来自于一个美丽的传说。4月23日是西班牙文豪塞万提斯的忌日，也是加泰罗尼亚地区大众节日“圣乔治节”。传说中勇士乔治屠龙救公主，并获得了公主回赠的礼物——一本书，象征着知识与力量。每到这一天，加泰罗尼亚的妇女们就给丈夫或男朋友赠送一本书，男人们则会回赠一枝玫瑰花。实际上，同一天也是莎士比亚出生和去世的纪念日，又是美国作家纳博科夫、法国作家莫里斯·德鲁昂、冰岛诺贝尔文学奖得主拉克斯内斯等多位文学家的生日，所以这一天成为全球性图书日看来“名正言顺”。\n\n\t其它省市2010年高考作文题目：\n\n\t\n\t\n\t "},
    {"location":"全国卷2","year":"2009","title":"道尔顿色盲等三则小故事","url":"http://www.zuowen.com/e/20090608/4b8bcad91dc72.shtml","content":"全国卷2卷适用（贵州、黑龙江、吉林、云南、新疆、内蒙古、青海、西藏）\n　　2009年高考作文题陆续出炉，2009年全国卷2高考作文根据阅读材料，自拟题目：\n　　材料一：在一个圣诞节前夕，道尔顿给他的妈妈买了一双“棕灰色”的袜了做为圣诞节的礼物。当妈妈看到袜子时，感到袜子的颜色过于鲜艳，就对道尔顿说：“你买的这双樱桃红色的袜子，让我怎么穿呢？”道尔顿感到非常奇怪：袜子明明是棕灰色的，为什么妈妈说是樱桃红色的呢？疑惑不解的道尔顿拿着袜子又去问弟弟和周围的人，除了弟弟与自己的看法相同以外，被问的其他人都说袜子是樱桃红色的，道尔顿对这件小事没有轻易地放过，他经过认真的分析比较，发现他和弟弟的色觉与别人不同。原来，自己和弟弟都是色盲。道尔顿虽然不是生物学家和医学家，却成了第一个发现色盲的人，也是第一个被发现的色盲症患者，为此他写了篇论文《论色盲》，成为世界上第一个提出色盲问题的人。后来，人们为了纪念他，又把色盲症称为道尔顿症。\n　　材料二日本安藤发明方便面二战后，日本食品严重不足。一天，安藤百福偶而经过一家拉面摊，看到穿着简陋的人们顶着寒风排起了二三十米的长队。这使他对拉面产生了极大的兴趣，感到这是大众的一个巨大需求。1958年春天，安藤百福在大阪府池田市住宅的后院内建了一个10平方米的简陋小屋，找来了一台旧制面机，然后买了面粉、食油等，埋头于方便面的开发。\n　　功夫不负有心人安藤百福设想的方便面是一种只要加入热水立刻就能食用的速食面，他开始研究时完全处在摸索阶段，早晨5点起床后便立刻钻进小屋，一直研究到深夜一两点，睡眠时间平均不到4小时，这样的日子整整持续了一年。后来，安藤夫人做的油炸菜肴启发了他。油炸食品的面衣上有无数的洞眼，这是因为面衣是用水调和的，其中的水分在油炸过程中会发散掉，形成“洞眼”，加入开水就会变软。这样，将面条浸在汤汁中使之着味，然后油炸使之干燥，就能同时解决保存和烹调的问题。于是他很快便拿到了方便面制法的专利。\n　　抓住稍纵即逝的灵感1966年安藤百福第一次去欧美视察旅行，当他拿着拉面去洛杉矶的超市时，他让几个采购人员试尝拉面，他们没有放面条的碗。找到的只有纸杯子，于是把面分成两半放入纸杯中，注入开水，他们用*子吃着。吃完后把杯子随手扔进了垃圾箱。安藤恍然大悟，脑子里就有了开发“杯装方便面”的构想。在一次从美国回国的飞机上，安藤发现空中小姐给的放开心果的铝制容器的上部是一个由纸和铝箔贴合而成的密封盖子。当时，他正被如何才能长期保存这个问题困扰，想找一种不通气的材料。杯装方便面的铝盖在那一刻就这么定了下来。\n　　材料三：\n　　一个美国农民穷的没饭吃，只好去给当地的一个富翁打杂。一天夜晚他借着身旁的煤油灯的微光洗衣服，不小心把旁边的煤油灯打翻了。把那昂贵的礼服弄脏了，女主人知道后非常生气，扣掉了这个农民两个月的工钱。从此这个农民把这件衣服挂在窗户上，每天起床以后看它一眼才开始新一天的工作，以示工作不要马虎。二周之后的一天，他起床以后照常看了衣服一眼，但他发现被煤油弄脏的污点奇迹般的消失了。\n "},
    {"location":"全国卷2","year":"2008","title":"海龟和老鹰","url":"http://www.zuowen.com/e/20081007/4b8bc95c9dcf8.shtml","content":"　　阅读下面的文字，根据要求写一篇不少于800字的文章。?\n　　南太平洋的小岛上，有很多绿海龟孵化小龟的沙穴。一天黄昏，一只幼龟探头探脑地爬出来，一只老鹰直冲下来要叼走它。一位好心的游客发现了，连忙跑过去赶走老鹰，护着小龟爬进大海。可是，意想不到的事情发生了，沙穴里成群的幼龟鱼贯而出——原来，先出来的那只幼龟是个“侦察兵”，一旦遇到危险，它便缩回去，现在它安全到达大海，错误的信息使幼龟们争先恐后地爬到毫无遮挡的海滩。好心的游客走了，原先那只在等待时机的老鹰又飞了回来，其他老鹰也跟过来了。?\n　　要求选择一个角度构思作文，自主确定立意，确定文体，确定标题；不要脱离材料内容及含意的范围作文，不要套作，不得抄袭。?\n　　试题评析\n　　新材料作文与旧材料作文，是2006年高考后的一个新提法。这种说法，主要是针对2006年全国卷Ⅰ、全国卷Ⅱ的作文题提出来的。自1999年起，全国卷作文一直是话题作文，2006年调整为材料作文——但又不同于20世纪八九十年代的材料作文。那时的材料作文，往往要求解读出材料的中心思想，写一篇议论文。如果没有解读出中心思想，就着材料的非主要观点写议论文，就会被判为偏离题意。“新材料作文”与以往的材料作文有很大区别，它以在材料范围内自主确定角度、立意、文体和标题为特征，让审题不是从“题目”（话题或标题）出发，而是从“材料”出发，更能调动学生的发现能力、判断能力和选择能力，便于考生多角度立意。?\n　　2008年全国卷Ⅱ（黑龙江、吉林、云南等省用）的作文题，以“海龟和老鹰”的故事为材料。该故事原作者是美国人伯罗蒙塞尔，人教版小学四年级《语文》将其选为课文，取名《自然之道》。材料中心是明确的：好心的游客对小海龟的帮助看似善举，实则违背了自然之道，给海龟带来的是莫大的伤害；正面的启示则是做事一定要遵循规律，要科学地进行调查研究。顺着这个主旨，我们可以多侧面地展开思考，因为在大自然面前或人类社会中，类似情况还有很多。以对待自然界而言，人们灭掉草原狼后导致鼠害及草原沙漠化；在人类的干预下，澳洲绵羊没有了天敌而过度繁殖；有人用剪刀帮蝶蛹破茧而出，以致蝴蝶不能飞翔……这些都是典型事例，由此可确立“人是万物之灵，然而当人自作聪明时，一切都可能走向反面”一类的主题。把材料放到社会生活中，还可有更深层次的解读：游客一时的“爱护”，害苦了按既定法则生存、活动的海龟，这种“爱护”“虽曰爱之，其实害之；虽曰忧之，其实仇之”（柳宗元《种树郭橐驼传》）。?\n　　那么，我们的家庭教育、学校教育是否存在类似现象呢？家长过度呵护，容易导致孩子丧失自理、自立、自强的能力；学校教育呢，总是不愿让学生接触社会阴暗面，许多老师习惯于强调“校园是最纯净的”，有谁能像钱钟书先生那样直言“寓言要不得，因为它把淳朴的小孩子教得愈简单了，愈幼稚了，以为人事里是非的分别、善恶的果报，也像在禽兽中间一样的公平清楚，长大了就处处碰壁上当”（《读〈伊索寓言〉》）？放弃挫折教育、苦难教育或“黑暗教育”，孩子们就能避开挫折和苦难，永远生活在光明中了吗？在家长、学校教育工作者的殷勤庇护下，孩子们看不到“老鹰”的利爪，只能得到错误的信息：外面天朗气清，惠风和畅，沙滩上尽可放心嬉戏……再拓展一下：关注现实的同学，可以谈有些地方大搞“政绩工程”，给农民建别墅却让他们欠下巨额贷款，反而加重了农民负担。这也属于“好心办坏事”。材料涉及三个对象，除“好心的游客”外，还有幼龟和老鹰。假如从幼龟角度看，它们派“侦察兵”了解情况，由于人为干预、获得错误信息而遭受损失；从老鹰角度看，它被人赶走未达到攫取食物的目的，但没有放弃目标，而是伺机再度出击。据此，还可从“审时度势”“信息与成功”“生存法则”“坚持不懈”等角度切入题意。只要立意不“脱离材料内容及含意的范围”，就是符合题意的。?\n　　本题与2006年高考全国卷Ⅰ的作文题有点类似，都是提供一则寓言性的材料让考生思考。当年的考题是牧羊人称学老鹰抓羊的乌鸦为“忘记自己叫什么的鸟”，显然是在批评它不自量力、好高骛远、东施效颦；而牧羊人的孩子认为乌鸦“也很可爱啊”，因为在他看来，这只乌鸦有着“鹰击长空”的追求，对于其“见贤思齐”的动机、“拼命练习”的行动，完全可以持肯定甚至欣赏的态度。（唐惠忠）?\n　　满分佳作\n　　变味的善良?云南考生?\n　　我们总站在富足的地方悯惜贫穷，总躺在安全的地方怒斥邪恶，总在五十步笑百步后呼唤远离冷漠，总在血痕淡去后才忙着计算生命的价值。于是，我们俯身怜悯的姿态伤害了别人的自尊。?\n　　每次灾难过后，都有太多的人争先领养孤儿；当这片热潮过去，又有太多的孤儿陷入苦难。据心理学家分析，领养孤儿要考虑自己的经济状况，家庭氛围要与孩子原先的家庭相似，教育方式、家长性格都要与孤儿相适宜。但是，太多的人仅凭自己一腔热血，用热心换回的却是家庭的分裂。孩子们再次面临家园破碎的痛苦，伤害再次打击无辜孩子柔弱的心灵，善良由甜蜜变为苦涩。?\n　　于是，我们用沸腾的热血烫伤了他人的肉体。?\n　　2008年奥运会是我们中国人的奥运，举国欢庆，气氛火热，圣火传递，同一世界，同一梦想。但是，不和谐的色彩也玷污了奥运火红的火炬和绿色的橄榄枝。据报道，8岁孩童用55天时间完成抵京“马拉松式”的赛跑；10岁孩子捆绑双臂在激流中前行；8岁女孩在父亲陪同下步行3000多千米到达首都北京……这些行为引起中国甚至世界媒体的关注，其中不乏外国媒体以此对中国奥运的诋毁。不实评论须全力抵制，但也不可否认，这是“畸形奥运热”。我们要举办一个理性的奥运，就需要以理性的行为作为支撑。我们的热情不该由火热的激情变得疯狂。?\n　　甚至，我们在用热血烫伤他人肉体时，也烫伤他人的心灵。?\n　　2008年5月12日汶川大地震发生后，我们以最迅速、最团结的行动援救了太多的生命，我们赢得了世界的尊重。无数的闪光灯聚焦四川，闪烁着无数动人感人的故事，但也刺伤了灾区人们的瞳眸。被成功救援的孩子本是幸运的，但有记者为了采访，一遍遍唤起他们沉痛的回忆，孩子失声痛哭，大人们也泣不成声；有些热心的志愿者毫无救灾意识却前往灾区，虽怀有一颗炽热之心实际却是给灾区添乱。不正确的救援动作，不完善的服务行为，不合理的安慰帮助，带给灾区人民的是“二次伤害”。我们发现，善良由本意的抚慰变成了利剑。?\n　　中华民族是坚毅、热情、善良的民族。当我们挺过洪水、挺过“非典”，挺过不法分子对祖国的分裂和对奥运的亵渎，我们也必将挺过惨烈的汶川大地震，成功地举办一届奥运盛会。\n　　但我们需要更多的思索和行动，需要站在别人的角度理性而全面地看问题。让“爱人之心”深入我们的血液，让我们永葆善良的甜蜜，为善良保鲜，使它不褪色，不变质，不变味。?\n　　【名师点评】?\n　　这是一篇很有见地的思想评论，充分体现出作者对社会生活的关注与可贵的理性思维。\n　　从结构上看，全文呈“总—分—总”式，主体部分的层次划分虽未必严密（更好的处理可能是把第一层放到最后），但它紧扣了三大热点——仅凭一腔热血领养孤儿、“畸形奥运热”以及汶川地震后某些“烫伤他人肉体”甚至“烫伤他人的心灵”的“善举”。这些事件多为人们所关心、所熟悉的最“热”的时事，读者很容易将作者的论述与自己的认识进行对比、印证和分析，从而获得有益的启迪。这样一来，文章的针对性和现实意义就特别强。文中的剖析冷静、沉稳而不乏锋芒（比如“虽怀有一颗炽热之心实际却是给灾区添乱”），遣词造句洗练、朴实而富于辩证色彩（比如“不实评论须全力抵制，但也不可否认，这是‘畸形奥运热’”），读来既有很强的说服力，又能激起读者的共鸣。?\n　　把握事物的外部联系和表面特征，是认识的开始，但是，认识不能仅仅停留在表面现象上。要想把认识导向深入，还需要进一步探求事物的内在特征、本质属性，由感性认识上升到理性认识。为此，动笔写作前需仔细审度，深入探究，不可贸然作出判断。（唐惠忠）?\n　　典型失误分析\n　　每当存亡的时刻?吉林考生?\n　　当海浪又一次温柔地涌上沙滩的时候，海龟们又一次战战兢兢地钻出沙穴，在它们面前的是一条满是希望和危险的路，可能是光明的未来，也可能是残酷的终结。存亡的时刻，总是难以抉择。这个时刻，是一只柔弱却又无比坚强的小海龟站了出来，肩负着整个种群的希望与使命，虽然这一别可能是最后一别。且不管它最后是否因为那个好心人的救助辜负了大家的期望，至少在这一刻，它小小的背影在落日的余晖下是那么的雄伟与悲壮。?\n　　望着小海龟离去的背影，时间仿佛回到千年以前，沙滩仿佛也卷起了波浪，好似易水旁，太子丹亲手给即将刺秦的荆轲斟上饯行的酒。这一刻，飞鸟也为之徘徊；这一刻，壮士也为之落泪；这一刻，又何必计较这位英雄的成功与失败。悲伤，不一定需要太多的眼泪；感动，不一定需要太多的辞藻。也许，他并没有拯救这个国家于危难，但是在存亡的时刻，他站了出来，牺牲了小我，成就了大义。中华民族，这个有着悠久历史的民族，免不了兴衰与荣辱；中华民族，这个素来坚强不屈的民族，注定在存亡的时刻，从来都不缺为了民族流血甚至牺牲的英雄。无论是冬天里席卷半个中国的雪灾，还是刚刚发生的牵动每一个炎黄子孙的汶川地震，总有那么多勇于奉献、勇于牺牲的人们站出来。无论是在地震第一线，踏着残垣与断壁，给黑暗中的人带去光明与希望的武警官兵们，还是在城市的街头拿着募捐箱传递爱心的志愿者们；无论是在无数条承载着爱心与关怀的公路、铁路上，为了运送救灾物资几天几夜没合眼的司机们，还是在工厂里熬夜加班，赶制帐篷、生活用品的工人们；再或者是举国上下，通过各种方式表达自己对受灾地区的关心与爱心的所有人们。也许，我们无从得知他们的名字；也许，没有人知道他们身上有着怎样的故事，但不管是谁，听到这样的故事，都会觉得正是这些默默奉献、默默牺牲的人，才会在民族与国家存亡的时刻，排除万难，力挽狂澜，并将这种精神一脉相传。?\n　　没有一个人可以永生，没有一个民族可以总是风调雨顺、国泰民安，然而，只要我们每个人都存有这样一份勇于奉献的信念，这样一份勇于牺牲的精神，那么，即使将来遇到再大的风雨，我们都可以说，我们的民族之魂仍在，我们的民族之魂永在！?\n　　【失分警示】??\n　　如果脱离供料就文论文，本文写得还是不错的，其中心明确，语言简练；文中既有历史人物荆轲这个“点”，又有雪灾、地震中勇于奉献、牺牲的人们这个“面”；结尾段的概括，还充盈着一股饱满的气势。?\n　　但是，衡量一篇考场作文优劣的前提和基础，理应是看它是否符合题意。本文的切入点为“这个时刻，是一只柔弱却又无比坚强的小海龟站了出来，肩负着整个种群的希望与使命……”而作文材料中的表述却是“原来，先出来的那只幼龟是个‘侦察兵’，一旦遇到危险，它便缩回去”，这里的“缩回去”，明确无误地表示着幼龟并不需要冒什么风险（也就是说，《每当存亡的时刻》一文立意的出发点，是有违材料含意的）。因此，该文只能判为不及格。（唐惠忠）?"},
    {"location":"全国卷2","year":"2007","title":"帮助","url":"http://www.zuowen.com/e/20110511/4dca32dca60a7.shtml","content":"\n\t　　2007高考全国卷II作文题目：关于“帮助”\n\t\n\t　　材料作文。两个例子：一个是丛飞助人，患病后受助人不管他，另一则材料是帮助贫困生的正面例子，白血病小学生帮助别人，别人也帮助了他。任选一个作文。"},
    {"location":"全国卷2","year":"2006","title":"读书减少","url":"http://www.zuowen.com/e/20110511/4dca323e0b9ab.shtml","content":"\n\t　　目前中国读书的人越来越少。1999年为60%，2001年只有52%。造成这个原因是多方面的。现在的人为什么不读书？中年人说没时间，青年人说不习惯。还有的人说买不起书。相反，网上阅读的人越来越多。1999年是3。7%，2003年已经有18。3%。\n\t\n\t　　全面了解材料，沿着一个侧面和一个角度，自己确定题目和问题，字数800字。"},
    {"location":"全国卷2","year":"2005","title":"位置和价值","url":"http://www.zuowen.com/e/20110511/4dca317a1c7a1.shtml","content":"\n\t　　阅读下面的文字，根据要求作文。\n\t\n\t　　工厂的角落里，几块形状异的锈铁锭不甘寂寞地聊了起来。\n\t\n\t　　甲：我想成为机器人，现代化建设最需要我。\n\t\n\t　　乙：我愿意做成螺丝钉，很多地方都离不开我。\n\t\n\t　　丙：我看机器人和螺丝钉的价值可不同啊！\n\t\n\t　　丁：他们都在寻找适合自己的位置。\n\t\n\t　　生活中，每个人的位置可能不同，但各有其价值，请以“位置和价值”为话题，写一篇不少于800字的文章。自定立意，自选文体，自拟标题。所写内容必须在话题范围之内。"},
    {"location":"全国卷2","year":"2004","title":"相信自己与听取别人的意见","url":"http://www.zuowen.com/e/20071221/4b8bc94dc5441.shtml","content":"      全国卷Ⅱ（山东、河南、河北、安徽等地区） 题目：\n      阅读下面的文字，根据要求作文。\n　　　①走你自己的路，让别人去说吧！（但丁）\n　　　②常问路的人不会迷失方向。（波兰谚语）\n　　　③应当耐心地听取他人的意见，认真考虑指责你的人是否有理。 （达•芬奇）\n　　　④相信一切人和怀疑一切人，其错误是一样的。（塞纳克）\n　　面对各种说法，有人想：我该相信谁的话呢？也有人想：还是相信自己最重要。请以“相信自己与听取别人的意见”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围之内。\n    详解：2003年高考全国卷考查了思辩色彩很浓的“感情亲疏和对事物的认知”，2004年全国卷（山东、河南、河北、安徽等地）的试题与去年相比，既有“变”的一面，也有“不变”的一面。\n　　先说“变”。主要体现为明显降低了审题难度，话题更贴近现实，便于考生更好地发挥。 2004年的试题虽然仍是一个关系型话题，但“相信自己”与“听取别人的意见”之间的关系，相对明了，不会像去年的话题一样，让不少考生“眼前一黑”。降低审题难度这一点，其实是不难预测的。教育部国家考试中心在《高考试题分析》中对2003年作文试题的评价和对2004年命题的建议是：“（2003年）作文题命题方向好，导向好，但限制层次较多。为了加强命题的科学化、规范化，进一步提高命题的质量，我们建议：……在作文方面，在命题开放性较大的基础上，继续坚持‘三自’的要求，努力探索新的适合学生发挥作文水平的命题形式，在有效避免宿构的前提下，尽量减少限制的层次，给考生更大限度的写作自由。”2004年的命题与《高考试题分析》的说法是基本吻合的。\n　　再说“不变”。主要表现为继续强化“立意自定”的要求，坚持考查了考生的理性思维和认识水平。引出话题的材料是一组名言警句，细察这组句子，不难发现“走你自己的路，让别人去说吧”强调的是“相信自己”，“常问路的人不会迷失方向”和“应当耐心地听取他人的意见，认真考虑指责你的人是否有理”指明要善于“听取别人的意见”，“相信一切人和怀疑一切人，其错误是一样的”则展示了一种辩证思维。与此相对应，作文立意完全可以自定，或者说至少有以下三种：一、提倡相信自己，不要过多地受他人意见的影响；二、谈论不能盲目自信，而要乐于接受他人有益的意见与建议；三、辩证思考，诠释或阐述既要相信自己，又要积极听取他人意见。值得注意的是，不论持何种立意，表述时不能太绝对，而要力求客观、周密，就是说，对于“相信自己”和“听取别人的意见”，不能因为强调前者就全盘否定后者，也不能因为强调后者就全盘否定前者。\n　　如果说2004年全国卷的作文题有什么不足，那就是话题稍显陈旧，围绕但丁的名言所写的文章并不鲜见于各种报刊，考生有现成的佳作可供借鉴和模仿，不排除有少数考生会套用、抄袭别人的作品。这样，比起2003年的试题，在反宿构功能上有所弱化。(唐惠忠)\n "},
    {"location":"北京","year":"2019","title":"文明的韧性、2019的色彩","url":"http://www.zuowen.com/e/20190604/5cf629bcd7639.shtml","content":"　　北京卷：从下面两个题目中任选一题，按要求作答。不少于700字。将题目抄在答题卡上。\n　　①“韧性”是指物体柔软坚实、不易折断的性质。中华文明历经风雨，绵延至今，体现出“韧”的精神。回顾漫长的中国历史，每逢关键时刻，这种文明的韧性体现得尤其明显。中华民族的伟大复兴，更需要激发出这种文明的韧性。　　请以“文明的韧性”为题，写一篇议论文。可以从中国的历史变迁、思想文化、语言文字、文学艺术、社会生活及中国人的品格等角度，谈谈你的思考。　　要求：观点明确，论据充分，论证合理。　　②色彩，指颜色；不同的色彩常被赋予不同的意义。2019年，我们隆重纪念五四运动100周年，欢庆共和国70华诞。作为在这个特殊年份参加高考的学生，你会赋予2019年哪一种色彩，来形象地表达你的感受和认识？　　请以“2019的色彩”为题，写一篇记叙文。　　要求：思想健康，内容充实，感情真挚，运用记叙、描写和抒情等多种表达方式。\n\n"},
    {"location":"北京","year":"2018","title":"新时代青年、绿水青山图","url":"http://www.zuowen.com/e/20180607/5b18a8859d14a.shtml","content":"       2018年高考将于6月7日至9日举行，2018北京高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　　北京高考大作文二选一：新时代青年、绿水青山图\n　　今年北京卷的高考大作文仍然是二选一，要求考生从下面两个题目中任选一题。\n　　1、今天，众多2000年出生的考生走进高考考场。18年过去了，祖国在不断发展，大家也成长为青年。请以“新时代新青年——谈在祖国发展中成长”为题，写一篇议论文。\n　　2、生态文明建设关乎中华民族的永续发展，优美生态环境是每一个中国人的期盼。请展开想象，以“绿水青山图”为题，写一篇记叙文，形象展现人与自然和谐相处的美好图景。\n　   历年高考作文汇总："},
    {"location":"北京","year":"2017","title":"“说纽带”、“共和国我为你拍照”","url":"http://www.zuowen.com/e/20180413/5ad02228a42f2.shtml","content":"　　北京卷：2017北京高考作文:“说纽带”和“共和国，我为你拍照”\n　　大作文（50分）\n　　从下面两个题目中，任选一题，按要求作答，不少于700字，将题目抄写在答题卡上。\n　　1、纽带是起联系作用的人或事物，人心需要纽带凝聚，力量需要纽带汇集，当今时代，经济世界化的发展，文化的交流，历史的传承，社会的安宁，校园的和谐等都需要纽带，请以“说纽带”为题，写一篇议论文。要求：观点明确，论据充分，论证合理。\n　　2、2049年我们的共和国将迎来百年华诞，届时假如请你拍摄一幅或几幅照片来展现中华民族伟大复兴的辉煌成就，你会选择怎样的画面？请展开想象，以“共和国，我为你拍照”写一篇记叙文。要求：想象合理，有记叙，有描写，可以写宏大的画面，也可以写小的场景，以小见大。\n　　微写作（10分）\n　　从下面三个题目中任选一题，按要求作答，180字左右：\n　　1、《根河之恋》里，鄂温克人从原有的生活方式走向了新生活，《平凡的世界》里也有类似的故事。请你从中选取一个例子，叙述情节并作简要点评。要求：符合原着内容，条理清楚。\n　　2、《红楼梦》中的林黛玉、薛宝钗、史湘云、香菱中选择一人，用一种花来比喻她，并简要陈述这样比喻的理由。要求：依据原着，自圆其说。\n　　3、如果请你从《边城》里的翠翠、《红岩》里的江姐、《一件小事》里的人力车夫、《老人与海》里的桑地亚哥之中选择一人，依据某个特定情境，为他（她）设计一尊雕像，你将怎样设计呢？要求：描述雕像的体态、外貌、神情等特征，并依据原着说明设计的意图。"},
    {"location":"北京","year":"2016","title":"老腔/神奇的书签","url":"http://www.zuowen.com/e/20160606/575526af6888a.shtml","content":"\n\t　　关注的2016年北京高考作文题出炉。今年大作文为二选一，一是根据阅读材料“老腔”作文，何以让人震撼；二是“神奇的书签”，分值50分；小作文三个题目，包括对高一同学的建议等，分值10分。\n\n\t\n\n\t热点推荐：\n\n\t2015北京高考作文题目：假如我与民族英雄过一天/深入灵魂的热爱"},
    {"location":"北京","year":"2015","title":"假如我与民族英雄过一天/深入灵魂的热爱","url":"http://www.zuowen.com/e/20150607/5573adb1acb4f.shtml","content":"\n\t　　2015年北京高考作文题目：“假如我与民族英雄过一天”和材料作文“深入灵魂的热爱”二选一\n\n\t　　从下面两个题目中任选一题，按照要求作答。不少于700字。\n\n\t　　①在中华民族发展的历史长河中，从古至今有无数英雄人物：岳飞、林则徐、邓世昌、赵一曼、张自忠、黄继光、邓稼先……，他们为了祖国，为了正义，不畏艰险，不怕牺牲；他们也不乏儿女情长，有普通人一样的对美好生活的眷恋。中华英雄令人钦敬，是一代又一代华夏儿女的榜样。\n\n\t　　请以“假如我与心中的英雄生活一天”为题，写一篇记叙文。\n\n\t　　要求：自选一位中华英雄，展开想象，叙述你和他(她)在一起的故事，写出英雄人物的风貌和你的情感。将题目抄写在答题卡上。\n\n\t　　②《说起梅花》表达了作者对梅花“深入灵魂的热爱”。在你的生活中，哪一种物使你产生了“深入灵魂的热爱”，这样的热爱为什么能深入你的灵魂？\n\n\t　　请以“深入灵魂的热爱”为题作文。\n\n\t　　要求：自选一物(植物、动物或器物。梅花除外)，可议论，可叙述，可抒情，文体不限。将题目抄写在答题卡上。\n\n\t \n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"北京","year":"2014","title":"老规矩","url":"http://www.zuowen.com/e/20140607/5392957fbed75.shtml","content":"\n\t        2014年北京卷高考作文题：老规矩\n\n\t　　北京过去有许多老规矩，“如出门回家都要跟长辈打招呼”、“吃菜不许满盘子乱挑”、“不许管闲事”、“笑不露齿话不高声”、“站有站相坐有坐相”、“作客时不许随便动主人家的东西”、“忠厚传世勤俭持家”等，这些从小就被要求遵守的准则，点点滴滴，影响了一辈辈北京人。\n\n\t　　世易时移，这些老规矩渐渐被人们淡忘了。不久前，有网友陆续把一些老规矩重新整理出来贴到网上，引发了一片热议。\n\n\t　　老规矩被重新提起并受到关注，这种现象引发了你哪些思考？请自选角度，自拟题目写一篇文章，文体不限，不少于700字。"},
    {"location":"北京","year":"2013","title":"爱迪生如何看待手机","url":"http://www.zuowen.com/e/20160513/573593a839de7.shtml","content":"\n\t　　阅读下面的对话，按要求作文。\n\n\t　　科学家：假如爱迪生来21世纪生活一个星期，最让他感到新奇的会是什么呢？\n\n\t　　文学家：我想，手机会不会让他感到不可思议呢。\n\n\t　　科学家：我同意。手机是信息时代的一个标志物，简直称得上是一部掌中电脑，丰富的功能一定会让这位大发明家感到新奇。\n\n\t　　文学家：手机的广泛应用，深刻地影响着人们的交往方式、思想情感和观念意识，或许这也是爱迪生意想不到的吧。\n\n\t　　科学家与文学家各自对手机的看法，引发了你哪些思考、想象？请自选角度，自拟题目，自定文体(诗歌除外)，写一篇不少于800字的文章。"},
    {"location":"北京","year":"2012","title":"火车巡逻员的故事","url":"http://www.zuowen.com/e/20120604/4fcc8ada0b2c3.shtml","content":"\n\t　　2012北京高考作文题目：火车巡逻员的故事\n\n\t　　2012年北京高考作文题为材料作文，讲述火车巡逻员老计的故事，老计每天在深山里走几十里路守护铁路，清理碎石，防止巨石滑落，每有火车经过都会敬礼，火车都会鸣笛回应。请自拟题目写篇不少于八百字的文章。\n\t \n\n\t　　更多高考作文真题汇总"},
    {"location":"北京","year":"2011","title":"如何看待乒乓球赛中国夺冠","url":"http://www.zuowen.com/e/20110603/4de8982e703b3.shtml","content":"\n\t　　2011年北京卷高考作文题目：如何看待乒乓球赛中国夺冠\n\t\n\t　　鹿特丹的乒乓球比赛，中国获得了冠军，人们对此看法不一。有人说，中国有实力，应该得冠军。也有人说，应该让其他人尝试突破，也拿冠军。还有一种声音说，中国应该让出这个冠军，不能总是霸占冠军宝座。\n\t\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"北京","year":"2010","title":"仰望星空与脚踏实地","url":"http://www.zuowen.com/e/20100607/4c0c74d582464.shtml","content":"\n\t　　2010年普通高等学校招生考试北京卷作文题\n\t\n\t　　2010年高考语文科考试结束，以下为北京地区高考作文题。\n\t\n\t　　高考语文考试中，出现了一种新题型——阅读延伸题\n\t\n\t　　2010年高考北京作文题：仰望星空与脚踏实地。写一个不少于800字的文章，除诗歌外，不限文体。\n\t\n\t　　在今天上午结束的高考语文考试中，出现了一种新题型，即阅读延伸题。该题共涉及两篇材料，其中有一篇选自柳宗元的《宋清传》，另外一篇选自季羡林1941年所作的《海棠花》。\n\t \n\n\t其它省市2010年高考作文题目："},
    {"location":"北京","year":"2009","title":"我有一双隐形的翅膀","url":"http://www.zuowen.com/e/20090608/4b8bcad913469.shtml","content":"　　2009年普通高等学校招生考试北京卷作文题\n　　一首歌中唱道：我一直有双隐形的翅膀，带我飞给我希望；我一直有双隐形的翅膀，带我飞飞向远方。请以“我有一双隐形的翅膀”为题，写一篇作文。\n　　【要求】①自选角度，自行立意。②除诗歌外，文体不限。③不少于800字。\n名家点评北京高考作文：越有想象力越易拿高分\n　　社会名家点评北京高考作文\n　　●“50后”名家\n　　郑渊洁\n　　1955年出生于河北石家庄，作家。1985年创刊至今的《童话大王》半月刊是全部刊登郑渊洁一人作品的杂志，创刊24年总印数逾亿册，其作品字数超过两千万字。\n　　国家民政部“中华慈善楷模奖”获得者。一个人写一本月刊24年世界纪录保持者。\n　　与想象力直接挂钩\n　　这几年的高考作文题目，越来越与想象力直接挂钩。我觉得这是一个很好的题目，给考生发挥想象的空间很大。\n　　前两天有一个记者问我，你一个人写《童话大王》坚持了24年，到底是从哪儿去找的灵感，我的回答就刚好与这个题目很相似：“因为我有一双隐形的翅膀。”如果让我写这个题目，我估计8000字都打不住，我会用散文体，把自己这几十年的经历和感受都写出来。\n　　总之，今年的这个题目，越有想象力的考生，就越容易拿高分。\n　　●“50后”名家\n　　王海鸰\n　　1953年12月出生于山东。著名作家，总政话剧团著名编剧，有“中国婚姻第一写手”之称。长篇小说《爱你没商量》（与王朔合作）、《牵手》、《大校的女儿》、《不嫁则已》、《中国式离婚》；话剧《洗礼》、《送你一枝玫瑰花》、《我想跟你说句话》等。\n　　题目太主旋律有利也有弊\n　　这个题目很主旋律，因为我的孩子已经毕业，所以今年我对高考作文并没有预期，我认为作文最难出的是不能将背诵课文移植过来。有理想、有希望、有追求这样主旋律的题目将导致学生作文可能会出现一大批相似的东西。\n　　在这种情况下，作文想出类拔萃很难，这里特指作文从思想上出类拔萃，但从另一方面讲，这样的题目也是有利有弊，今年高考作文题的主导方向是希望青年能够追逐理想，考生通过另辟蹊径来获得高分我觉得不太容易。\n　　文字功底好的考生一定占优势。\n　　●“60后”名家\n　　邱华栋\n　　男，当代实力派作家。1969年生于新疆昌吉市。16岁开始发表作品，18岁出版第一部小说集，20年来，写作有长篇小说《夏天的禁忌》、《夜晚的诺言》、《白昼的躁动》、《正午的供词》、《花儿花》、《猎户星》、《单筒望远镜》等7部。\n　　展开想象力容易得高分\n　　我觉得这个题目不错，“隐形的翅膀、飞向远方”这些词句很容易激发考生的想象力。\n　　我一直在关注高考的作文题目，现在的作文题很难出，难就难在能否判出高下。这个题目对考生的想象力是一个极大的考验，每个考生会对题目有不同的理解，写出来的作文也容易分出高下。\n　　因此，比起往年其他的作文题，这个题目，有想象力的考生如果写好了很容易得高分，但是想象力展不开，也容易写歪了，甚至得低分。\n　　●“70后”名家\n　　丁力\n　　1971年出生。\n　　现居北京。自1993年起在各类大型文学期刊发表小说作品，作品多次获奖，是七十年代出生作家群代表性人物之一。\n　　自2000年以后，开创新类型“恶魔主义”小说方式，以更具人性深度的视角，展示时尚另类都市生活的银幕反面。\n　　生活有感触学生有话说\n　　给考生自我抒发的空间很大，这是一首励志歌曲，地铁、公交的电视上经常播，我都会唱，相信很多考生也都耳熟能详，它不像前几年的高考作文，给考生的亲身感触不是很深。\n　　如果我来写这个作文，我偏向于把它写成抒情散文。我想这样一个题目，出题人应该是倾向于让考生抒发自己的理想，给考生自我抒发的空间很大。总之它的难易度适中，比较容易产生好文章；尤其是那些对生活有感触的学生，很可能会拿到高分。\n　　●“80后”名家\n　　安意如\n　　1984年6月出生于安徽，诗人、作家。小时候安意如跟着外公长大，外公是旧式文人，她跟随外公读过很多唐诗宋词。曾创作诗词评赏“漫漫古典情”系列，去年推出了其中的《人生若只如初见》、《当时只道是寻常》和《思无邪》，2007年6月出版言情小说《惜春纪》。\n　　考生应该联系当下社会\n　　我觉得这个题目挺好，当时在四川地震的时候，很多人都会唱这首歌，在各种晚会上这首歌的出现频率也很高。\n　　我想这首歌如此契合灾难下人们的心理，创作这首歌的人当时也没想到。考生在写作时，我认为应该联系到当下的社会，当然从小的方面也可以谈谈自己对这首歌的感受。\n　　比如高中生在KTV唱歌，认为这首歌仅仅是好听，但之后呢？很多人发现这首歌在灾难中还可以鼓励我们，打动我们自己的内心，具有心理疗伤的功能。"},
    {"location":"北京","year":"2008","title":"杯子满了么","url":"http://www.zuowen.com/e/20110512/4dcb484b167af.shtml","content":"\n\t　　2008年北京市高考作文题目：\n\t\n\t　　材料作文。学生根据材料自选角度，自拟题目写一篇不少于800字的文章，除诗歌外体裁不限。\n\t\n\t　　在课堂上，老师拿了一个玻璃杯，里面放了一个大石头，差不多和杯子一样大，老师问大家：杯子满了吗？\n\t\n\t　　一个学生回答：没满，还可以放沙子。\n\t\n\t　　待学生放完沙子，老师又问：满了吗？\n\t\n\t　　全班同学回答满了，有一个男孩却回答没有满，还可以放水。\n\t\n\t　　老师笑了，接着把沙子和石头倒出来，杯子是空的。\n\t\n\t　　这回老师是往杯子里放沙子和水，然后问大家，杯子满了吗？如果要放石头进去，该怎么放？\n\t\n\t　　男孩就把杯子里的沙子和水倒出来，先把石头放进去。\n\n\t\n\t\n\t　　北京试卷小作文：\n\n\t       今年考题中出现了关于地震的内容，语言表述题要求学生用45个字对一幅漫画写出自己的感想：地震的废墟中，一只时钟停在了2点28分。"},
    {"location":"北京","year":"2007","title":"诗句体会","url":"http://www.zuowen.com/e/20160513/57359edea3846.shtml","content":"\n\t　　阅读下面的文字，按要求作文。\n\n\t　　“细雨湿衣看不见，闲花落地听无声”是唐诗中的名句。有人说，这是歌咏春天的美好品格；有人说，这是暗指一种恬淡的做人境界；有人说，这是叹息“细雨”、“闲花”不为人知的寂寞处境；有人说，“看不见”、“听无声”并不等于无所作为；还有人说，这里的情趣已不适合当今的世界……请你根据自己读这两句诗的体会，展开联想，写一篇文章。\n\n\t　　要求：①自拟题目，自定角度。②除诗歌外，文体不限。③全文不少于800字"},
    {"location":"北京","year":"2006","title":"北京的符号","url":"http://www.zuowen.com/e/20110511/4dca493954cb7.shtml","content":"\n\t　　2006年北京市高考作文题为：\n\t\n\t　　许多城市都有能代表其文化特征并具有传承价值的事物，这些事物可以称作该城市的符号。故宫、四合院是北京的符号，天桥的杂耍、胡同小贩的吆喝是北京的符号，琉璃厂的书画、老舍的作品是北京的符号，王府井商业街、中关村科技园是北京的符号……随着时代的发展，今后还会不断涌现出新的北京符号。保留以往的符号，创造新的符号，是北京人的心愿。\n\t\n\t　　对此，请以“北京的符号”为题，写一篇文章，谈谈你的感受或看法。除诗歌外，文体不限，不少于800字。”"},
    {"location":"北京","year":"2005","title":"安","url":"http://www.zuowen.com/e/20081007/4b8bc95c9b5e4.shtml","content":"　　作文试题\n　　以“说‘安’”为题作文。“安”字含有“安定”、“安全”、“安宁”、“安逸”以及“安于……”等意思。要求自行选定角度，写一篇议论文，字数：不少于800字。?\n　　试题评析\n　　题目已定，文体已定，角度可自选，而自选的空间居多在于对“安”字的诠释。从题目提供的解释看，最为稳妥的解题方法就是用“安”组词，以寻找新的角度；如果找不到更好的角度，就选用题目中提供的词语。“安”所涉及的范围甚广，可从社会、人生、环境、心理、历史、现实等方面入手，也可从文化传统、人类追求、思想境界等方面落笔，畅所欲言，自成华章。写法上，可以逐层深入，也可以广征博引，还可以反向切入，以“不安”写“安”，更可以反弹琵琶，我们不是常说“生于忧患，死于安乐”吗？(严敬群)\n　　满分佳作\n　　安于心?北京考生?\n　　“每一条走过来的路都有不得不这样跋涉的理由，每一条要走下去的路都有不得不这样选择的方向。”席慕容如是说。冥冥之中，“不得不这样”透出些许的无奈，但我读出来的更多的是理性的光辉和安心。?\n　　有人说“人是情感的奴隶”，也许在某个时刻，如果可以将情感置于天平之上，标码向哪里拨？你在犹豫，他在彷徨。可我们大多数人会选择自己问心无愧，要的是叫彼此心安，尽量不给理智放假。?\n　　家是温暖的港湾，家是老爸信任鼓励的目光，家是老妈的千叮咛万嘱咐。于是乎，我疯狂地思恋心中的它，牵挂是世间最动情的组合，宋之问的“近乡情更怯，不敢问来人”怎能不叫你我动容？也曾豪迈又违心地说：“离家的孩子是最有出息的。”可此时却难心安，梦醒十分想家的时刻，午夜我要拨通电话说“妈，我好想回家……”歇斯底里的脆弱不堪一击，离家的人，盼家的心，深知有触，但浓于水，已忘言。天未明朗，踏上月台，铁道的出站口，有家人的期许和守候，于亲情，于心安，无人会说“没所谓”。?\n　　“你送我一片目光，我赠你一朵浪花，月般的洁净是你的心灵，浪花的热烈是我的情谊。”友人说，我心亦有戚戚焉。彼此的慰藉，叫心安，伯牙子期抚琴泪，弦断有谁听？乃友情纯真的写照。不得不这样，生命中离不开友情，它是疗伤的良药。“莫愁前路无知己，天下谁人不识君”，是怎样的美好祝愿？“洛阳亲友如相问，一片冰心在玉壶”，是怎样的情感告白？“劝君更进一杯酒，西出阳关无故人”，又是怎样的离情别意？哦，朋友，叫我怎么说才能绕过你的伤痛。友好默契的友情方能亘古留香，友情如彩带，这头有你，那头有我，心安亦满足。?\n　　“Myheartwillgoon！”(我心依旧)缠绵深情的旋律叫你如何不动容？梁祝化蝶的爱情传说又有几人不知？爱情——人间歌咏的主题。心心相印的安心与执著，爱之深沉情之真切。《荆棘鸟》中拉尔夫对梅吉的欲爱不能，偏偏大主教还是未逃脱爱的牵绊，因为他惧怕心魔的困扰和内心难安，于连的背叛，可其内心又是怎样的千回百转和千纠万缠。爱情是海洋，深沉隽永，爱情是杯水，透明纯净，众多主人公告诉我们的岂不是安于心，安于爱？?\n　　以上的青草地，微风轻扬，会心笑，无须言表，之于家人、友人、爱人，懂得珍惜与满足，让心如沐春风。?\n　　鲁克斯说：“我们永远关在圈内，永远在一个圈内打转。”如若在圈内我能心安，绝不会给理智放假。?\n　　【名师点评】?\n　　本文情真意切地对亲情、友情、爱情进行描摹，诠释令人心安的人情主题，安于心，之于他人无愧天地间，纯净真诚的人生追求。?\n　　本文语言非常优美，散文诗化的情感溢于言表，文风活泼颇具婉约亲切之感，引经据典，恰到好处的点缀，增色不少。动之以情，晓之以理。呼吁人们关注内心世界，真诚对待情感，无愧他人，该文显示出小作者视听之广博、开阔，积累之丰富，感悟之机敏深刻。“一线穿多珠，形散而神聚”的运思构建，值得称道。(严敬群)\n\n                "},
    {"location":"北京","year":"2004","title":"包容","url":"http://www.zuowen.com/e/20110512/4dcb493fa7df0.shtml","content":"\n\t　　2004年北京高考作文题目：\n\t\n\t　　以“包容”为题，写一篇文章。\n\t\n\t　　要求：\n\t\n\t　　①“包容”有宽容、大度、不计较、有气量的意思，也有一并容纳、接受不同意见的意思。本题若只从其中一个方面写，也可以。②除诗歌外，文体不限。③不少于800字。"},
    {"location":"北京","year":"2003","title":"转折","url":"http://www.zuowen.com/e/20110512/4dcb531459ca3.shtml","content":"\n\t　　2003年北京高考作文题目：\n\t\n\t　　无论在个人经历中，还是在社会生活中，常常会出现令人难忘的转折。对此你一定会有所感，有所思，有所悟。请以“转折”为题，写一篇不少于800字的文章，除诗歌外，文体不限。"},
    {"location":"北京","year":"2002","title":"规则","url":"http://www.zuowen.com/e/20110512/4dcb70f28ef70.shtml","content":"\n\t　　2002年北京高考作文题目：\n\t\n\t　　阅读下面材料，根据要求作文。（总分60分）\n\t\n\t　　几个同学看了一场世界杯足球赛，兴致勃勃地聊起规则问题。\n\t\n\t　　同学甲：规则太重要了。运动员不守规则，裁判不公正执法，就不会有精彩的比赛！\n\t\n\t　　同学乙：对！没规则不成。没有校规，没有交通规则，成吗？\n\t\n\t　　同学丙：可有时不守规则的占了便宜，守规则的反倒吃了亏呢。\n\t\n\t　　同学乙：那是另外一回事。\n\t\n\t　　同学丁：不过规则也不是死的，要是不合适，就得改。现在许多“游戏”规则不都修改了吗？\n\t\n\t　　请以“规则”（含“规则与……”）为话题，自行立意，自拟题目，写一篇不少于800字的作文。除诗歌外，文体不限。"},
    {"location":"北京","year":"2001","title":"？&！","url":"http://www.zuowen.com/e/20110512/4dcb790094eed.shtml","content":"\n\t　　有一则寓言说，文学家、科学家、企业家和哲学家聚会时有人提议，各自用一句话来描述和赞美世界。文学家感叹地说：“这世界真是太美了！”科学家认真地说：“这世界最珍贵的是探索。”企业家兴奋地说：“这世界充满着商机！”哲学家没有说话，沉思之后在纸上画了一个“？”和一个“！”。\n\t\n\t　　请以下面这个寓言或其中某一个人的话作为话题，写一篇文章。?\n\t\n\t　　【注意】?\n\t\n\t　　①文体不限。\n\t\n\t　　②题目自拟。\n\t\n\t　　③不少于800字。\n\t "},
    {"location":"天津","year":"2019","title":"材料作文","url":"http://www.zuowen.com/e/20190604/5cf62a597a133.shtml","content":"　　天津卷：阅读下面的材料，根据要求写作。　　不错，目前的中国，固然是江山破碎，国弊民穷，但谁能断言，中国没有一个光明的前途呢？不，决不会的，我们相信，中国一定有个可赞美的光明前途。　　——方志敏　　国家是大家的。爱国是个个人的本分。　　——陶行知　　若能作一朵小小的浪花奔腾，呼啸加入献身者的滚滚洪流中推动人类历史向前发展，我觉得这才是一生中最值得骄傲和自豪的事情。　　——黄大年　　以上材料触发了你怎样的思考和感悟？请据此写一篇文章。　　要求：①自选角度，自拟标题；②文体不限（诗歌除外），文体特征明显；　　③不少于800字；④不得抄袭，不得套作。\n\n"},
    {"location":"天津","year":"2018","title":"“器”","url":"http://www.zuowen.com/e/20180607/5b18b17aa705e.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年天津高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　   阅读下面材料，根据自己的体验和感悟，写一篇文章。\n　　生活中有不同的“器”。器能盛纳万物，美的形制与好的内容相得益彰；器能助人成事，有利器方成匠心之作；有一种“器”叫器量，兼容并包，彰显才识气度；有一种“器”叫国之重器，肩负荣光，成就梦想……\n　　要求：①自选角度，自拟标题；②文体不限（诗歌除外），文体特征鲜明；③不少于800字；④不得抄袭，不得套作。\n　　历年高考作文汇总："},
    {"location":"天津","year":"2017","title":"重读长辈这部书","url":"http://www.zuowen.com/e/20180510/5af3ece273530.shtml","content":"　　2017年高考将于6月7日至9日举行，2017年天津高考语文作文题目已公布，考生可在2017年天津高考作文题目中查看或点击2017年全国高考作文题目进行查询！预祝考生金榜题名！\n　　2017年天津卷高考作文题目\n　　请根据下面的材料，写一篇文章。\n　　我们在长辈的环绕下成长，自以为了解他们，其实每一位长辈都是一部厚书，一旦重新打开，就会读到人生的事理，读到传统的积淀，读到时代的印记，还可以读出我们自己，读出我们成长时他们的成长与成熟，读出我们和他们之间认知上的共识或分歧……\n　　十八岁的我们已经长大，今天的重读，是成年个体之间平等的心灵对话、灵魂触摸，是通往理性认知的幽径。请结合自己的生活阅历深入思考，围绕“重读长辈这部书”写一篇作文。\n　　要求：①自选角度，自拟标题；②文体不限（诗歌除外），文体特征鲜明；\n　　③不少于800字；④不得抄袭，不得套作。"},
    {"location":"天津","year":"2016","title":"我的青春与阅读","url":"http://www.zuowen.com/e/20160606/57552754be1aa.shtml","content":"\n\t　　请根据下面的材料，写一篇文章。\n\n\t　　在阅读方式多元化的今天，你可以通过手机、电脑等电子设备，在宽广无垠的网络空间中汲取知识；你可以借助多媒体技术，“悦读”有形有色、有声有像的中外名着；你也可以继续手捧传统的纸质书本，享受在墨海书香中与古圣今贤对话的乐趣……\n\n\t　　当代青年渴求新知，眼界开阔，个性鲜明，在阅读方式的选择上不拘一格。请围绕自己的阅读方式，结合个人的体验和思考，谈谈“我的青春阅读”。\n\n\t　　要求：①自选角度，自拟标题；②文体不限（诗歌除外），文体特征鲜明；\n\n\t　　③不少于800字；④不得抄袭，不得套作。\n\n\t\n\n\t热点推荐：\n\n\t2015天津高考作文题目：范儿"},
    {"location":"天津","year":"2015","title":"范儿","url":"http://www.zuowen.com/e/20150607/5573b2087d6c8.shtml","content":"\n\t　　2015年天津卷高考作文题目：范儿\n\n\t　　阅读下面的文字，按要求作文。\n\n\t　　近年来社会上流行一个词——“范儿”，并派生出“中国范儿”“文艺范儿”“潮范儿”“有范儿”等一系列词语。“范儿”多指好的“风格”“做派”，近似于“有气质”“有情调”“有品位”的意思。一个民族有一个民族的“范儿”，一个时代有一个时代的“范儿”，不同职业有不同职业的“范儿”，一个人也可能有一个人的“范儿”……\n\n\t　　请根据上面的材料，结合你的生活体验与思考写一篇文章。\n\n\t \n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"天津","year":"2014","title":"假如有一款芯片","url":"http://www.zuowen.com/e/20140607/5392af0ea71f7.shtml","content":"\n\t　　2014年天津高考作文题目：假如有一款芯片\n\n\t　　阅读下面的文字，按要求作文。\n\n\t　　也许将来有这么一天，我们发明了一种智慧芯片，有了它，任何人都能古今中外无一不知，天文地理无所不晓。比如说，你在心里默念一声“物理”，人类有史以来有关物理的一切公式、定律便纷纷浮现出来，比老师讲的还多，比书本印的还全。你逛秦淮河时，脱口一句“旧时王谢堂前燕”，旁边卖雪糕的老大娘就接茬说“飞入寻常百姓家”，还慈祥地告诉你，这首诗的作者是刘禹锡，这时一个金发碧眼的外国小女孩抢着说，诗名《乌衣巷》，出自《全唐诗》365卷4117页……这将是怎样的情形啊！\n\n\t　　读了上面的材料，你有怎样的联想或思考？请就此写一篇文章。"},
    {"location":"天津","year":"2013","title":"___而知之","url":"http://www.zuowen.com/e/20160513/573595c65f549.shtml","content":"\n\t　　___而知之(填入一个字，学字除外)为题，写一篇文章"},
    {"location":"天津","year":"2012","title":"清水还是浊水","url":"http://www.zuowen.com/e/20120604/4fcc8a7e30b94.shtml","content":"\n\t　　2012天津高考作文题目：材料作文　　\n\n\t　　材料作文：两条鱼在河里游泳，老鱼问小鱼：河里的水质如何？小鱼说：我不知道水质是清澈还是浑浊。生活中有很多这样的小事情体现大道理。根据你对这段材料的理解，写一篇作文，体裁不限，800以上。 　　\n\n\t \n\n\t　　推荐：2012天津高考作文点评：让生命之鱼感受生活之水\n\n\t　　　　　2011天津高考作文题目：镜子"},
    {"location":"天津","year":"2011","title":"镜子","url":"http://www.zuowen.com/e/20110603/4de89a362d45f.shtml","content":"\n\t　　2011年天津高考作文题目为《镜子》。从望远镜、显微镜、放光镜、哈哈镜、三棱镜中至少选两种，谈自己的感悟与观点。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"天津","year":"2010","title":"我生活的世界","url":"http://www.zuowen.com/e/20100607/4c0c75060472b.shtml","content":"\n\t　　2010年普通高等学校招生考试天津卷作文题。\n\t\n\t　　话题作文《我生活的世界》，不少于800字。\n\n\t其它省市2010年高考作文题目："},
    {"location":"天津","year":"2009","title":"我说九零后","url":"http://www.zuowen.com/e/20090608/4b8bcad906163.shtml","content":"　　2009年普通高等学校招生考试天津卷作文题：以“我说九零后”为话题，文体不限(诗歌除外)，800字左右。\n　　作文点评—要看清世界先看清自己\n　　天津南开中学语文高级教师孙超\n　　“90后”“80后”现象都是近来社会热议的话题，今年高考天津卷的作文以“我说九零后”为话题，其实从广义上说也是关注了社会热点问题。我认为，要求身为90后的考生写作这个题目，其实折射出了命题人的一种想法：让考生了解自己所身处的这个群体，先看清自己才能看清世界。这与高考作文要求学生了解自己和周围的生活、“有事可写有感可抒”的传统是相吻合的。今年文题一改近年来考命题作文的传统，又重归近年各省市已不大采用的话题作文的形式，但与以往较为宽泛的话题作文的命题不同，今年的文题是一个主谓句开工的话题，其中的主语“我”和谓语“说”起到了一定的限制作用。虽然作文要求上说文体不限，但是“说”字却暗示着适合写议论文或散文而不太适合写记叙文。而“我”又要求考生要从自己的角度去看，最好用第一人称行文。本文题中真正有弹性的部分是它的宾语“九零后”，这是一个很有广度的话题。虽然社会上谈到“90后”时褒贬不一，但在高考作文中考生应力求自己把这一群体看得更全面更客观更公正，即使采用“抓住一点不及其余”的写法对某个方面深入挖掘时也应该对这个群体的整体优劣得失做一点总述，以免作文观点失之偏颇，难获读者首肯。本篇作文内容的广度和深度的各自挖掘和统筹兼顾交将是得分高低的关键所在。如何利用自己“身处其中，看得更清”的优势，把这个群体中的某些缺点揭露得更透彻，或者把某些优点展现得更多彩，并加之以生动的语言灵活的形式，将是作文获得高分的致胜之术。\n "},
    {"location":"天津","year":"2008","title":"人之常情","url":"http://www.zuowen.com/e/20081014/4b8bc95cb291f.shtml","content":"　　作文试题\n　　请以“人之常情”为题写一篇文章。?\n　　要求：①自主确定文体(诗歌、戏剧除外)。②不少于800字。?\n　　?试题评析\n　　2008年高考天津卷作文试题依旧为命题形式，基本上延续了2007年高考天津卷作文试题“有句话常挂嘴边”的命题风格，简洁入题，生活化意味很浓，贴近考生实际，意在考查考生观察生活、体验生活并思考生活的能力，给考生提供了广阔的思考和想象空间，使学生有东西可写。这样也就降低了作文题的难度，想必这正是命题者的意图所在。?\n　　“人之常情”指一般人通常有的感情，如：亲情、友情、爱情……喜悦欢乐之情、愤怒激动之情、哀怨愁苦之情、关怀同情之情、抑郁惆怅之情、率真坦荡之情、昂扬奋发之情、恬淡心仪之情……都在选取之列，只要是“常情”即可。此外，“常情”前面有个定语“人”，而“人”却不限定在作者身上，写他人也可，可见，该作文题目主体没有限制，可写范围非常广泛，时空不拘，古往今来、域内境外、男女老少，各种类别层次、性格品位、家庭社会……只要是在你的生活中对你的情感有过冲击，生命历程中有过体验，理想境界中有过追求，都能成为文中的描写对象。?\n　　写作时，从正面立意可以从亲情、友情、师生情、面对灾难时人与人之间的互助之情切入，写成记叙文、议论文皆可，但一定要有自己的真实体验，切忌杜撰虚假的故事；从反面立意，可以对某些所谓的“人之常情”进行质疑、批判，例如有句古语说：“慕富贵者，人之常情也。”这是否是人之常情，就值得商榷。?\n　　当然，这个作文题目好写，范围广泛，不易跑题，但要写好却不易。首先，这个题目是个抽象的概念，如果写作时不能将之具体化，而是笼统来写人之常情，文章就会显得空洞，甚至感到无从下手。所以，要写好这个作文题目，首先要将题目化大为小，落实到具体的人之常情上，如友情，并选好文章的切入角度，只有切入巧妙，才能显深见奇，才能避免雷同空泛，写出个性色彩。其次，这个题目很容易撞车，因此，写作这个题目要精心选材，就算是同样写“友情”这个主题，也许会因为你选材上与众不同或文章构思上新颖别致而在竞争中胜出。?\n　　从创新的角度来说，本题目如果只从通常的亲情、友情、恋情、师生情等方面立意，恐难脱颖而出拿到高分，因为从这个方面入手写作的考生可能太多太多了，阅卷教师看多了同一方面的文章也会引起审美疲劳。因此，我们可以尝试反面立意，对“人之常情”中的某些不合理、不合法、不高尚、不进步的做法进行剖析、批判。例如，对人对己不同标准，庇护亲人不守法律，中庸调和不讲原则，党同伐异不讲公平，畏强欺弱不讲道义，自私自利不愿牺牲……均可作为立意的角度，构思出不错的主题来。总之，要想拿高分就要想得比别人多比别人深。?\n　　类似的作文题也可能会这样变化：?\n　　生活中常见到这样的景象：几乎所有的树根、花根都不美丽，但长出地面的枝、叶、花却大都是美丽的……?\n　　这些景象给了你哪些联想或启示？请选择一个角度构思作文，自主确定立意，确定文体(诗歌除外)，确定标题。?\n　　这道题的设置体现出命题人强调考生的生活体验，让语文考试回归生活的意图，在调动情感素材和观察积累上避开空泛直白的道理论辩和刻意追求文学色彩的表现效果，符合新课标中“多角度观察生活，发现生活的真实多彩，捕捉事物的特征，有创意地表达”的观念。强调生活体验，贴近考生生活实际，引导考生思考人生成长轨迹，正是天津卷作文题目一贯坚持的常态。?\n　　写作此题目，首先要理解材料。比如此则材料概述了一种日常生活现象——扎入地下的树根、花根形状不美，长出地面的枝叶、花朵姿态美丽。要正确理解树根、花根与枝叶、花朵的关系：首先是因果关系,树根、花根孕育了枝叶、花朵，有树根、花根才有枝叶、花朵；其次是对比关系，根的丑陋和花的美丽……然后，由这个关系联想到现实生活中的人、事。如从花和根的关系，想到了孩子与妈妈，花儿的绽放要感激根，孩子的成长要感恩父母；由花根联想到城市的农民工，联想到袁隆平，正是他们的努力，才使城市得以发展，使缺粮问题得以缓解，这是从因果关系上联想。从材料的对比角度也可以进行联想：每个人的一生，包括每个民族的发展都有从花根到花开的过程。\n\n                "},
    {"location":"天津","year":"2007","title":"有句话常挂嘴边","url":"http://www.zuowen.com/e/20160513/5735b946be729.shtml","content":"\n\t　　请以“有句话常挂嘴边”为题写一篇文章。（60分）\n\n\t　　要求：①除诗歌外，文体不限。②不少于800字。"},
    {"location":"天津","year":"2006","title":"愿景","url":"http://www.zuowen.com/e/20110511/4dca49fb52ecf.shtml","content":"\n\t　　2006年浙江高考作文题为：\n\t\n\t　　据《列子》记载：子贡倦于学，告仲尼曰：“愿有所息．”仲尼曰：“生无所息。”古今中外，还有诸多相关的论述，例如：“人就是不断地进行创造性的工作，工作是使人得到快乐的最好办法。”（康德）“我这一生基本上只是辛苦地工作。”（歌德）“天子乃祈来年于天宗——劳农夫以休息之。”（《吕氏春秋》）休闲不是偶尔玩一次一次，而应是人们三分之一的生活。\n\t\n\t　　请以“生无所息/生无所息”为话题，写一篇作文。"},
    {"location":"天津","year":"2005","title":"留给明天","url":"http://www.zuowen.com/e/20110511/4dca56eb7baca.shtml","content":"\n\t　　2005年天津高考作文题为：\n\t\n\t　　“留给明天”\n\t\n\t　　请以“留给明天”为题写一篇文章。（60分）\n\t\n\t　　[要求]①除诗歌之外，文体不限。②不少于800字。"},
    {"location":"天津","year":"2004","title":"材与非材","url":"http://www.zuowen.com/e/20071221/4b8bc94dc9a99.shtml","content":"    阅读下面的文字，根据要求作文。\n　　选材的木匠来到山里，当他看到一堆奇形怪状的树根时，认为是无用之材，摇摇头就走了；不久，一位根雕艺术家也来到这里，看到树根，喜出望外，就把它们拾回家，加以雕琢。树根变成了精美的根雕艺术品。 \n　　这则材料会使人产生许多联想，请你结合生活实际，以“材与非材”为话题，写一篇文章。\n　　［注意］①所写内容必须在这个话题范围之内，试题引用的材料，考生在文章中可用也可不用。②立意自定。③文体自选。④题目自拟。⑤不少于800字。⑥不得抄袭。\n    天津卷的作文命题，承袭了近几年全国卷试题的命题思路和方式，和2003年的“感情亲疏和对事物的认知”有一定的相似之处――都是要求就两个因素的关系来写文章。“材与非材”的话题，很容易让人想起朱光潜先生关于三种人对同一棵树不同态度（实用的、科学的和审美的）的论述，既是引导考生审视人生定位，重新正确认识自我，也是提倡考生换一个角度，发现自身潜力。 具体而言，话题有如下内涵：（一）木匠从实用主义出发，放弃树根；艺术家从审美观出发，以树根为至宝。可见，是“标准”和“角度”决定了判断的对象是“材”还是“非材”。这可以引发考生联想现实社会，各行各业都对所需之“材”有不同的标准。对物如此，对人也是如此，不能用同一个标准去衡量。（二）“有用”“无用”是判断“材”与“非材”的条件，“材与非材”是由人们的主观需要和社会的客观需要决定的。（三）“材”与“非材”并非绝对，二者之间往往可以互相转化。比如，看似无用的“非材”，经过“雕琢”，也可以成为有用之“材”；“材”使用不当，也可能成为“非材”，等等。ッ娑源颂猓绝大多数考生会选写议论文。写议论文应注意：构思时要拟好全篇提纲，要善于以小见大、以点制胜，分析要深入，例证、对比论证都要有一些，特别要注意有意识地体现行文的思路。(唐惠忠)\n "},
    {"location":"上海","year":"2019","title":"中国味","url":"http://www.zuowen.com/e/20190604/5cf62a88029ce.shtml","content":"　　上海卷：倾听了不同国家的音乐，接触了不同风格的异域音调，我由此对音乐的“中国味”有了更深刻的感受，从而更有意识地去寻找“中国味”。　　这段话可以启发人们如何去认识事物。请写一篇文章，谈谈你对上述材料的思考和感悟。　　要求：（1）自拟题目；（2）不少于800字。\n"},
    {"location":"上海","year":"2018","title":"被需要","url":"http://www.zuowen.com/e/20180607/5b18ad102c9e4.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年上海高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　　【2018年上海高考作文题公布：被需要】\n　　生活中，人们不仅关注自身的需要，也时常渴望被他人需要，以体现自己的价值。这种“被需要”的心态普遍存在，对此你有怎样的认识？\n　　请写一篇文章，谈谈你的思考。要求：(1)自拟题目;(2)不少于800字。\n　　历年高考作文汇总："},
    {"location":"上海","year":"2017","title":"预测","url":"http://www.zuowen.com/e/20180413/5ad0278f0dd10.shtml","content":"　　2017年上海卷高考作文题目\n　　上海市教育考试院刚刚权威发布了今年上海高考作文题：预测，是指预先推测。生活充满变数，有的人乐于接受对生活的预测，有的人则不以为然。请写一篇文章。谈谈你的思考。要求：1。自拟题目；2。不少于800字。"},
    {"location":"上海","year":"2016","title":"评价他人的生活","url":"http://www.zuowen.com/e/20160606/5755281c597bb.shtml","content":"\n\t　　随着现代社会的发展，人们的生活更容易进入大众视野，评价他人生活变得越来越常见，这些评价对个人和社会的影响也越来越大。人们对“评价他人的生活”这种现象的看法不尽相同，请写一篇文章，谈谈你对这种现象的思考。要求：（1）自拟题目；（2）不少于800字。\n\n\t\n\n\t热点推荐：\n\n\t2015上海高考作文题目：造就和谐自我"},
    {"location":"上海","year":"2015","title":"造就和谐自我","url":"http://www.zuowen.com/e/20150607/5573b18b9a96f.shtml","content":"\n\t　　2015年上海高考作文题目：造就和谐自我\n\n\t　　根据以下材料，自选角度，自拟题目，写一篇不少于800字的文章（不要写成诗歌）。人的心中总有一些坚硬的东西，也有一些柔软的东西，如何对待它们，将关系到能否造就和谐的自我。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"上海","year":"2014","title":"穿越沙漠和自由","url":"http://www.zuowen.com/e/20140607/5392a32409921.shtml","content":"\n\t　　2014年上海高考作文题目：穿越沙漠和自由\n\n\t　　据以下材料，自选角度，自拟题目，写一篇不少于800字的文章(不要写成诗歌)\n\n\t　　你可以选择穿越沙漠的道路和方式，所以你是自由的；你必须穿越这片沙漠，所以你又是不自由的。"},
    {"location":"上海","year":"2013","title":"更重要的事情","url":"http://www.zuowen.com/e/20160513/57359480ca120.shtml","content":"\n\t　　生活中，大家往往努力做自己认为重要的事情，但世界上似乎还有更重要的事。这种现象普遍存在，人们对此的思考不尽相同。\n\n\t　　请选取一个角度，写一篇文章，谈谈你的思考。\n\n\t　　要求：（1）题目自拟；（2）全文不少于800字；（3）不要写成诗歌。"},
    {"location":"上海","year":"2012","title":"曾被舍弃的微光","url":"http://www.zuowen.com/e/20120604/4fcc86ca94027.shtml","content":"\n\t　　2012上海高考作文题目：曾被舍弃的微光　　\n\n\t　　根据以下材料，选取一个角度，自拟题目，写一篇不少于800字的文章(不要写成诗歌)。\n\n\t　　人们对自己心灵中闪过的微光，往往会将它舍弃，只因为这是自己的东西。而从天才的作品中，人们却认出了曾被自己舍弃的微光。\n\n\t　　更多高考作文真题汇总"},
    {"location":"上海","year":"2011","title":"一切都会过去","url":"http://www.zuowen.com/e/20110603/4de897bcd8903.shtml","content":"\n\t1、犹太王大卫在戒指上刻有一句铭文：一切都会过去。\n\n\t2、契柯夫小说中的一个人物在戒指上也有一句铭文：一切都不会过去。这两句寓有深意的铭文，引起了你怎样的思考？自选角度，自拟题目，写一篇文章，要求：(1)不少于800字，(2)不要写成诗歌，(3)不得透露相关个人信息\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"上海","year":"2010","title":"城市与我","url":"http://www.zuowen.com/e/20100607/4c0c6dc78e75a.shtml","content":"\n\t　　2010年普通高等学校招生考试上海卷作文题\n\n\t　　2010年高考语文科考试结束，以下为上海地区高考作文题。\n\t\n\t　　写作70分：根据以下材料，选取一个角度，自拟题目，写一篇不少于800字的文章(不要写成诗歌)。\n\t\n\t　　丹麦人去钓鱼会随身带一把尺子，钓到鱼，常常用尺子量一量，将不够尺寸的小鱼放回河里。他们说：“让小鱼长大不更好吗？”两千多年前，我国孟子曾说过：“数罟不入洿池，鱼鳖不可胜食也。”意思是，不要用细密的渔网在池塘里捕捞小鱼，这样才会有更多的鱼。\n\t\n\t　　实际上，其中的道理也贯穿在我们现实生活中的许多方面。\n\t \n\n\t其它省市2010年高考作文题目："},
    {"location":"上海","year":"2009","title":"板桥体","url":"http://www.zuowen.com/e/20090608/4b8bcad90a7ba.shtml","content":"　　2009年普通高等学校招生考试上海卷作文题\n　　根据一下材料选取一个角度，自拟题目\n　　【要求】①自选角度，自行立意。②除诗歌外，文体不限。③不少于800字。\n　　郑板桥的书法，用隶书参以行楷，非隶非楷，非古非今，俗称“板桥体”。他的作品单个字体看似歪歪斜斜，但总体感觉错落有致，别有韵味，有人说“这种作品不可无一，不可有二”。\n "},
    {"location":"上海","year":"2008","title":"他们和我们","url":"http://www.zuowen.com/e/20081014/4b8bc95cab3e4.shtml","content":"　　作文试题\n　　平常大家关注更多的也许是“我们”，如果把视线转向“他们”，你会看到什么，又会想到什么?请以“他们”为题，写一篇文章。?\n　　要求：(1)不少于800字。(2)不要写成诗歌。(3)不得透露个人相关信息。?\n　　试题评析?\n　　这是一道命题作文。“他们”这一命题，与2006年的“我想握住你的手”和2007年的“必须跨过这道坎”相比，命题的理念都集中体现在引导考生学会关注生活、观察生活，并且学会思考生活中的人和事，以及对自己的影响，要求“我手写我口”，从作文中传达出自己的感受和生活体验。因此，从审题的角度来看难度不大，一般考生都不会跑题。但是，如何选材，从怎样的视角去感悟生活，提炼感点，且做到别具一格，富有个性，这是需要下工夫的。只有对题材选择、主题立意、谋篇布局、语言表达等方面具备了自己的亲身感悟与理解，才能从全方位反映出考生的能力和智慧。?\n　　“他们”与“我们”都是两个集体代名词。“我们”和“他们”共同生活在一片蓝天之下，只不过各自的身份、职业、地位，以及所处的生活环境和精神状况等方面的不同罢了。因此，“他们”与“我们”彼此之间关系十分密切，谁也离不开谁。说到底只不过是社会的分工不一样。而“他们”与“我们”在共同的社会交往活动中，总免不了因为各种利益和矛盾既相互团结又相互摩擦，由此构成了复杂的社会关系。所以，此命题具有很大的开放性和包容性。作为生活在大上海的考生，既可以将目光聚焦于城市建设大军、公安干警、农民工子弟、退休职工、街道社区的管理人员、出租车司机、普通市民，也可以用第三人称的口吻，写独生子女自己，甚至于将目光投向四川汶川大地震的灾区人民，反映他们抗震救灾、重建家园的事迹和精神风貌。?\n　　当然，从思维的空间来说，我们还可以虚实结合，让想象“思接千载，视通万里”。在我们的笔下，“他们”可以是当今的城里人、乡下人，也可以是历史记载中的古代百姓、文人骚客；可以是对生活中的某些原型的刻画描写，也可采用“杂取种种人，合成一个”(鲁迅语)的艺术虚构(注意在符合生活真实的基础上，达到艺术真实的目的)。考生可以不拘一格，确立主题思想和立意要点。如可以用喜爱、赞美的笔调去褒扬“他们”的崇高人格和坚强的信念，以及不屈的精神品格；可以用同情或怜悯的目光去捕捉生活中的弱势群体的生活状况和个人的不幸遭遇等，思考他们的命运、处境，并提出解决的措施、办法；也可以站在批判的角度，用厌恶、批评的贬义情感，写“他们”的庸俗与琐鄙的生活，或用在道德底线上徘徊的危险事实与行为分析等。但是，不管是褒扬、贬抑，还是站在不褒不贬的立场上，都不得简单地去对生活进行拍照、翻版或复制，一定得透过现象看到本质，从而挖掘出生活中蕴藏的哲理，品味出生活中的酸甜苦辣，品味出闪烁着人性的光辉和人情的美好。写时主要注意下面几点：?\n　　1.写真情实感——以情动人。“情者文之经”，带着情感描述人和事，才能够打动读者。如一位考生是这样描写农民工子弟的：“他们不知道怎样穿过六车道的马路，小小的手指怎么也数不清写字楼的层数。繁华的现代文明不曾给他们带来任何快乐，这一次，却在心上烙下了深深的痕迹。”一边是城市的繁华，一边是“他们”的好奇与无奈，在作者的笔下，饱含深情，淋漓尽致地表达了出来。又如，“他们背起书包，小心翼翼地融入城市的生活。可是却在‘城市人’异样的眼光中，第一次明白了户口与暂住证的区别。他们都是父母心头的宝啊！却过早地承担了不属于这个年龄的负担。”这些浅显的文字，被作者用真挚的情感化朴实为深厚，让直白的叙述变得令人鼻酸，油然而生同情。?\n　　2.选角度要新——开口要小。我们常说，一个人的“视野要开阔”，那是要从宏观上去观察生活、广泛了解人事和认识社会的要求，而写文章则大相径庭。作文的切入角一定要小。“开口小”才能写深、写透，就像《桃花源记》中渔人不觉发现了桃花源进口的一个小洞门一样，“初极狭，才通人，复行数十步，豁然开朗”。作文也是如此，要达到“初进狭而隘，再上幻而旷”的艺术境界，写作的角度要小。如写“他们”，以汶川地震为题材的作文，绝对不能泛泛去写，一定得选择某些人、某个场景、某个主题的表达。要具体到一些人、一件事、一种情、一个景上，千万不能或人民子弟兵，或白衣战士，或志愿者，或受难同胞等罗列。什么都想写，结果什么也写得平淡无味。?\n　　3.定写作文体——适合自己。俗话说得好，“量体裁衣，看客买菜”。说的是要符合自身的条件再去做出适合自己的穿衣与烹调出适合别人的可口饭菜来。作文在确定好了选择的题材和立意后，就要考虑采用怎样的表现形式——文章的体裁。本次作文在要求(2)中明确：“不要写成诗歌”，除此之外，文体再无限制了。这样，考生要选择平时自己最擅长的文体来写。如写记叙文，就应该记住“文学即人学”(高尔基语)，作文写记叙文也要以表现生活中的人事为主。就题材而言，如果考生是记叙生活中的人物，就可选取任何一个群体，展开叙述描写。通过描写典型事例中的典型人物，重点表现你在立意时所确定的“他们”的典型性格、精神品质，表现“他们”的独特情感，通过叙述“他们”的动人故事，让读者受到感染、教育、启发；如写议论文，就应该将你所见、所闻、所感的“他们”的表现行为，“他们”的道德情操，“他们”给我们什么样的启示，什么样的借鉴，使我们明白了什么道理，对我们个人、社会、国家有什么意义，在此基础上，确定感点，表明自己的看法。并通过摆事实、讲道理的论证方法，来证明自己的观点、看法的正确性。?\n　　总之，“他们”文题本身意味着引导考生学会关注他人，把视线转向“他们”，从而避开自我这个“小我”。并学会采用取景的多元视野和提炼感点的多元主题去关注社会，表现人物。此文题的开放性一定得落实在对题材、体裁、思想等多个层面上。《他们》这个考题启示我们，开阔生活视野、学会情感体验、运用理性思辨，是高考作文备考的训练方向。\n\n                "},
    {"location":"上海","year":"2007","title":"传递","url":"http://www.zuowen.com/e/20080327/4b8bc95517de0.shtml","content":"　　阅读下面的文字，按要求作文。（60分） \n　　万物在传递中绵延不已，人类在传递中生生不息。技艺、经验可以传递，思想、感情可以传递…… \n　　请以“传递”为话题写一篇不少于800字的文章。标题自拟，文体自选（诗歌除外），所写内容必须在话题范围之内。 "},
    {"location":"上海","year":"2006","title":"我想握住你的手","url":"http://www.zuowen.com/e/20110511/4dca476d01d81.shtml","content":"\n\t　　2006年上海地区高考作文题为：“我想握住你的手”。\n\t\n\t　　(要求：不少于800字，不要写成诗歌，不要在文章中透露个人信息)"},
    {"location":"上海","year":"2005","title":"社会广角镜","url":"http://www.zuowen.com/e/20110511/4dca573eb646d.shtml","content":"\n\t　　2005年上海高考作文题为：材料作文\n\t\n\t　　近年来，在课堂教学之外，以下现象也大量进入我们的视野，请看一组社会广角镜——\n\t\n\t　　镜头一：武侠小说风靡了几代读者，其实以侠为人格理想，是一种由来已久的精神传统；言情小说则往往将花样年华与感伤情感交织在一起，这都是作品吸引众多青少年读者的原因。\n\t\n\t　　镜头二：《中学时代》、《同桌的你》等流行歌曲，唱出了莘莘学子的生活，幼稚与成熟，青春与成长，追求与迷茫，是一种难解的情结，在校园的绿草地上总有它的一席之地。\n\t\n\t　　镜头三：时至今日，广告已成铺天盖地之势，连世界名曲也进入了某些品牌的广告，于是，高雅的古典音乐在一些青少年的耳中成了商品而非音乐旋律。\n\t\n\t　　除此之外，还有各种卡通音像制品、韩剧、休闲报刊及时装表演等等，因此，需要对当今的文化生活作一番审视和辨析，并谈谈它们对你的成长正在形成怎样的影响。\n\t\n\t　　请写一篇不少于800字的作文，不要写成诗歌，题目自拟。"},
    {"location":"上海","year":"2004","title":"忙","url":"http://www.zuowen.com/e/20110512/4dcb4988e3d37.shtml","content":"\n\t　　2004年北京上海作文题目：\n\t\n\t　　以“忙”为话题写一篇文章。\n\t\n\t　　要求：（1）题目自拟。（2）1000字左右。（3）不要写成诗歌。"},
    {"location":"上海","year":"2003","title":"杂","url":"http://www.zuowen.com/e/20110512/4dcb53434169e.shtml","content":"\n\t　　2003年上海高考作文题目：\n\t\n\t　　“杂”的含义很广，有褒有贬。请联系生活、科学、文化、艺术，以“杂”为话题，自选角度，自拟题目，写一篇1000字左右的文章，文体不限（不要写成诗歌）。"},
    {"location":"上海","year":"2002","title":"面对大海","url":"http://www.zuowen.com/e/20110512/4dcb716eb66ca.shtml","content":"\n\t　　2002年上海高考作文题目：\n\t\n\t　　也许你曾到过海边，也许你在荧屏、银幕上见过大海……请以“面对大海”为题，写一篇1000字左右的文章。文体不限（不要写成诗歌）。"},
    {"location":"上海","year":"2001","title":"我国的文化遗产","url":"http://www.zuowen.com/e/20110512/4dcb7bd309d6d.shtml","content":"\n\t　　2001年上海高考作文题目：\n\t\n\t　　近年来，我国的泰山、长城、苏州古典园林等已被评为世界历史文化遗产。越来越多的人开始意识到其中蕴藏的巨大价值，并自觉地为保护这些遗产作出种种努力。今年在上海举办的重大国际会议还将周庄等江南古镇介绍给各国来宾，作为“让世界了解中国”的有效途径。\n\t\n\t　　人类文化遗产不仅有物质的，还有精神的，即“具有特殊的文化和口头文化表述形式，其中包括语言、故事、音乐、游戏、舞蹈、风俗及各种艺术表达手段”。今年5月，我国古老的艺术品种昆曲被联合国教科文组织授予“人类非口述和非物质遗产代表作”的称号。\n\t\n\t　　我国的文化遗产除了世界级的，还有各级各类的，它们分布于全国各地，有的就在我们身边。你注意过这些大大小小、远远近近的文化遗产吗？请说说你对它们的了解、认识和思考，写一篇1000字左右的文章（不要写成诗歌）。题目自拟。"},
    {"location":"上海","year":"2000","title":"上海世博会","url":"http://www.zuowen.com/e/20110512/4dcb7d693f3e0.shtml","content":"\n\t　　2000年上海高考作文题目：\n\t\n\t　　阅读下列提示，根据要求写作\n\t\n\t　　世界博览会的历史源远流长，埃菲尔铁塔就是1889后世博会的主题塔，它至今仍是法国巴黎的象征。1970年在日本大阪举行的世博会主题是“人类的进步与和谐”；1993年韩国大田世博会的主题是“新的起飞之路”；1998年葡萄牙里斯本世博会的主题是“海洋：未来的财富”；新千年第一届世博会今年在德国汉诺威举行，主题是“人类·自然·技术”，我国也将参加。\n\t\n\t　　最近，我国政府宣布支持上海市申办2010年世博会。请你为2010年上海世博会确立一个主题，加以论证，并说说你的设想，写一篇1000字左右的文章诗歌除外，题目自拟。"},
    {"location":"福建","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190604/5cf621e9b0f3e.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"福建","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18c44ca24cc.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年福建高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n      全国卷I：写给未来2035年的那个他（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）\n　　曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　历年高考作文汇总："},
    {"location":"福建","year":"2017","title":"老外眼中的中国关键词","url":"http://www.zuowen.com/e/20180510/5af3f23e6a54e.shtml","content":"　　2017年全国卷1高考作文题目：\n　　（适用地区：河南、河北、山西、江西、湖北、湖南、广东、安徽、福建）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　据近期一项对来华留学生的调查，他们较为关注的“中国关键词”有：一带一路、大熊猫、广场舞、中华美食、长城、共享单车、京剧、空气污染、美丽乡村、食品安全、高铁、移动支付。\n　　请从中选择两三个关键词来呈现你所认识的中国，写一篇文章帮助外国青年读懂中国。要求选好关键词，使之形成有机的关联；选好角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"福建","year":"2016","title":"看图写作，自行立意","url":"http://www.zuowen.com/e/20160606/575528ea489d4.shtml","content":"\n\t　　阅读漫画，结合材料的内容和语义，选好角度，确定立意，明确问题，自拟标题，写一篇不少于800字的文章。\n\n\t\n\n\t热点推荐：\n\n\t2015福建高考作文题目：路"},
    {"location":"福建","year":"2015","title":"路","url":"http://www.zuowen.com/e/20150607/5573b076049d1.shtml","content":"\n\t　　2015年福建高考作文题目：路\n\n\t　　作文题目以路为话题，根据材料：世上本没有路，走的人多了，也就成了路；有时，走错路也是有意思的。如果没有走错路，就不会发现新的路；世上没有走不通的路，只有不敢走的人。这三句话自选角度写作文。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"福建","year":"2014","title":"空谷","url":"http://www.zuowen.com/e/20140607/5392a5b68e10a.shtml","content":"\n\t　　2014年福建高考作文题目：空谷\n\n\t　　提到空谷，有人想到的是悬崖，有人想到的是栈道桥梁。”根据这句话，写一篇话题作文，不少于800字。"},
    {"location":"福建","year":"2013","title":"自由","url":"http://www.zuowen.com/e/20160513/5735978fba45f.shtml","content":"\n\t　　根据顾城的《忧天》：我仰望着夜空，感到一阵惊恐；如果地球失去引力，我就会变成流星，无依无附在天宇飘行。哦，不能！为了拒绝这种自由，我愿变成一段树根，深深地扎进地层。——文体不限(不含诗歌)，不少于800字。"},
    {"location":"福建","year":"2012","title":"运动中的赛跑和人生中的赛跑","url":"http://www.zuowen.com/e/20120604/4fcc87003fc84.shtml","content":"\n\t　　2012福建高考作文题目：运动中的赛跑与人生中的赛跑\n\n\t　　根据冯骥才的一段话：“运动中的赛跑，是在有限的路程内看你使用了多少时间；人生中的赛跑，是在有限的时间内看你跑了多少路程。”根据以上材料写一篇800字的作文。\n\t \n\n\t　　推荐：2011福建高考作文题目：袁隆平相关材料作文"},
    {"location":"福建","year":"2011","title":"袁隆平","url":"http://www.zuowen.com/e/20110603/4de88cbc75a42.shtml","content":"\n\t　　根据以下文字，写一篇不少于800字的记叙文或议论文。\n\n\t　　袁隆平说，我的工作让我常晒太阳、呼吸新鲜的空气，这使我有了个好身体……我梦见我种的水稻长得像高梁那么高，穗子像扫把那么长，颗粒像花生米那么大，我和我的朋友，就坐在稻穗下乘凉。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"福建","year":"2010","title":"《格林童话》诞生的故事","url":"http://www.zuowen.com/e/20100607/4c0c793ea8c0c.shtml","content":"\n\t　　2010年普通高等学校招生考试福建卷作文题。\n\t\n\t　阅读下面的材料、根据要求写一篇不少于800字的文章。（70分）\n\t\n\t　　还在念大学的时候。雅科布·格辣与威廉·格林兄弟俩的脑子里一直萦绕着这样一个假设：几百年来，流传在民间的故事或许与人类发展的历史暗藏联系。为 此，兄弟俩付出了极大的努力。共收集整理出八十六个传说，但他们无论如何也找不出这些传说和人类发展史的联系。于是他们把厚厚的笔记往书架上一搁，又开始 了其他工作。\n\t\n\t　　后来，一个朋友偶然发现了这本笔记，立刻联系了柏林一家出版社，把这些故事结集出版。这本故事集至今已经再版两万多次，印刷量超过一个亿，曾被四十多 十国家翻译成五十多种语言。这本故事集就是世界各国儿童耳熟能详的《格林童话》。\n\t\n\t　　要求：选择一个角度构思作文，自定立意，自选文体，自拟标题；不要脱离材料内容及含意的范围，不要套作，不得抄袭。\n\n\t其它省市2010年高考作文题目："},
    {"location":"福建","year":"2009","title":"这也是一种____","url":"http://www.zuowen.com/e/20090608/4b8bcad8afbc6.shtml","content":"2009年福建省高考作文题目：这也是一种_____，半命题作文\n　点评：福建作文：引领高考作文命题的新潮流\n　　一.命题亮点：引领了高考作文命题的新潮流\n　　半命题作文一直是中考作文考查长久不衰的一种命题形式，但在高考领域却长期被人们冷落。作为自主命题走在全国前列的福建省，今年终于和湖北省一道勇敢地吃了“半命题作文”这一螃蟹，引领了高考作文命题的新潮流，这也称得上是2009年福建语文卷的最大亮点。半命题形式既有利于考生个性的张扬，又能较好地避免宿构和猜题押题，能较为真实地反映学生的写作水平，而这正是福建省命题人员的命题出发点。\n　　二.写作指导：巧抓题眼，破题为文\n　　写半命题作文，创新的突破点在补全题目上。谨慎于前，方能潇洒于后。只有在补题上煞费苦心，才有望一挥而就，写出情文并茂的考场作文。补题之前首先要抓住《这也是一种》这一文题中的两个“题眼”：\n　　关键词一：这\n　　“这”，指示代词，比较近的事和物。比较近，就暗示你所写的要突出真实、真切，最好是写你自己的感受。把“这”字替换一下，就可以明了写作的内容——如失败、挫折、平凡、缺憾等等。\n　　关键词二：也\n　　本题写作的内容有很大的自由，关键是如何在行文中巧妙的点题——也。\n　　“也”，表示同样。写的内容表象和实质有差异，但经过写作者个体独特的感悟、认识和升华终于有了感悟。一个“也”字，要求文中有作者认识的转变，你可以不交代这个认识的变化过程，但要有体现“也”字的点题。\n　　三.常见误区警示\n　　1、拟题俗套，重复雷同。比如，不少同学的题目可能会拟为《这也是一种美丽》、《这也是一种成功》等，好像大家要面对的似乎不是“美丽”就是“成功”。不难看出，由于思维闭塞、缺乏创新，学生都是按照同样的思路去命题，这岂能不出现“千人一面”、千“空”一“词”的雷同现象！\n　　2、拟题过大，难以下笔。比如，《这也是一种人生》这类范围就过大了，拟出这样的题目，写起来不易把握，只能泛泛而谈，要写深写透很难，更不易写出自己的真情实感。\n　　3、脱离文题，我行我素。半命题作文在将题目补充完整后，就相当于一篇命题作文了，因此文章的内容就应围绕题目来表现，但有些同学可能会抛开题目，任意为文，与文题相距甚远，造成失分。\n　　四、参考范文\n　　这也是一种享受\n　　“结庐在人境，而无车马喧。问君何能尔？心远地自偏。”好一首《归园田居》，好一个视功名为粪土的陶潜，好一派平淡的田园生活。?\n　　轰轰烈烈的日子我不喜欢，惊天动地的壮举我没做过，在这个纷繁的年代里，小小的我独钟爱一种感觉——平淡，因为这也是一种享受。?\n　　平淡，是一种享受。陶渊明“好读书，不求甚解，每有会意，便欣然忘食”，这正是其平淡生活的真实写照。而桃花源则可谓他平淡理想的最高境界。在那里，人们老有所养，幼有所乐，黄发垂髫，尽享平淡的天伦之乐。?\n　　平淡，是一种享受。刘禹锡“巴山楚水凄凉地，二十三年弃置身”。没有功名富贵，没有帝王的垂青，但他在平淡中明白了“沉舟侧畔千帆过，病树前头万木春”的人生哲理。虽然平淡，却不平庸，在精神的世界里，他拥有了属于自己的富足。?\n　　平淡，是一种享受。吴钧在与《朱元思书》中，同样向我们表达了这样的心境。洒脱的他在富春江中从流飘荡、任意东西。因为平淡平息了热衷功名之心，因为平淡放弃了经纶世务之任，天地山水间，他在淡淡的生活里享受着深深的快乐。?\n　　平淡，是一种享受。欧阳修虽遭谪贬，但怀着一颗平淡之心纵情山水，与民同乐。“野芳发而幽香，佳木秀而繁阴。”在秀丽的琅琊美景之间，太守虽“苍颜白发”却又那样的憨态可掬，“醉翁之意不在酒，在乎山水之间也”，其内心最真切的追求，于此可见一斑。\n　　平淡，是一种享受。在平淡中，可以读古人之心；可以观自然之美；可以明白事理；可以感动垂泪。平淡即生活，平淡即快乐，平淡即享受。\n　　身外红尘滚滚，我只想让喧哗的齿轮在内心停转；身边精彩纷呈，我只想让平淡带来宁静的幸福。因为，这也是一种享受。"},
    {"location":"福建","year":"2008","title":"不同的口味","url":"http://www.zuowen.com/e/20081014/4b8bc95cad70f.shtml","content":"　　作文试题\n　　阅读下面的文字，按要求写一篇不少于800字的文章。?\n　　三个人走进商店。一个人买了一瓶果汁，说：“我喜欢甜的。”一个人买了一杯咖啡，说：“我就喜欢这又苦又甜的滋味。”还有一个人买了一瓶矿泉水后说：“我喜欢淡淡的矿泉水。”?\n　　要求选择一个角度构思作文，自定立意，自选文体，自拟标题；不要脱离材料内容及含义的范围，不要套作，不得抄袭。\n　　试题评析\n　　2008年福建高考作文题与2007年相比，在命题形式上有了几点变化。其一，今年是文字材料作文，2007年的“季节”是命题作文；其二，2007年“季节”的命题作文在文体要求中明确规定：除诗歌外，文体不限；而2008年的要求为：要求选择一个角度构思作文，自定立意，自选文体，自拟标题等。另外，2007年的命题作文没有写作的引子材料，考生就“季节”二字任意随想，构思立意；今年则不同，文题运用了简短的文字作写作的提示，并且在立意指向上有了一定的范围要求。下面从写作角度的选择和立意的义项等方面分析说明。?\n　　读懂材料文本。材料作文，在写作之前首先得读懂文字材料。在读懂题意的基础上，构思立意。这道文字材料作文中的几句话语，充满深奥的哲学道理，从内容到形式很有艺术性。三个人一同去买饮料，所买的事物各不相同。这件生活中常见的、极其普通的“小事”，却出现在高考作文考题中，应该视为不是普通小事，它蕴涵了深刻的思想。作文材料涉及的是关于味觉审美的素材，是一个独特的审美领域。在生活中，它离我们最近；在思辨中，它却离我们最远。所以读此文本时，我们既要入乎其里，又要出乎其外。入乎其里就是从三个人对饮料的喜好不同入手，出乎其外就是要不拘泥于材料，由浅入深，发掘其深刻的内涵。谈到饮食问题，孟子指出，“口之于味有同嗜也”，意思是说一个具有正常味觉器官的人，他对味觉的好恶往往能投射出人性的趋向。这不仅从生理科学的角度人性化地分析出了饮食的喜好与个性品位有关，还从哲学的高度提出了审美的课题。从这里延伸开去，我们便会想到“鱼我所欲也，熊掌亦我所欲也，二者不可得兼，舍鱼而取熊掌者也”。然而，很多事实证明，在人生历史的长河里，我们的价值取向，尤其是个体只能作出“二者不可得兼，舍鱼而取熊掌”的唯一选择，当然有的也是面对实际的无奈之举。再从人生积极进取的角度来看，如果将个人的饮食嗜好比喻为人生的道德价值的取向，那么，孟子所说的鱼相当于“生”，熊掌相当于“义”——舍生而取义，便体现出道德的高标来。话又说到三人对于饮料的不同选择，当然也可以联系不同的人生坐标来理解分析。?\n　　选择写作角度。写作角度是文章立意的基础。考生可以由表及里地思考分析，并结合自己的选材，去确定立意的方向与类型。第一个人买甜的“果汁”，可以作为“享受生活”或者追求“甜美的生活”的类型。这种人，总是在生活中寻找享乐、企求安逸，或者只有美好的生活愿望，追求希望所在等。第二个人买苦中带甜的“咖啡”，可以作为“先苦后甜”或“奋斗与享受并举”的类型。这样的人，他们往往以苦为乐，先勤奋努力、辛勤耕耘，然后才去享受丰收的喜悦等。第三个人买淡淡的“矿泉水”，可以作为“平淡生活”或者做“平平常常”的人的类型。针对上述材料，考生要将这三个层面与人生体验相结合，可以联系生活、国家、国际关系等大的方面取材构思，也可以从个体的学习、生活、人生目标、理想前途等方面去思考；可以照顾到三方面的需求，也可以着眼于某个方面的探究。例如人的个性不同、文化观念、价值取向的不同等。不管写哪一种类型的人，都要注意哲理的思辨。例如就第三种类型而言，既可以从褒的方面去歌颂、赞扬那种平平淡淡才是真、真水无香、大爱无言的平淡真实的人生态度；也可以从贬的角度去批评缺乏激情或者做大事的胆识与雄心壮志等。还有，由此可以想到庄周“君子之交淡如水，小人之交甘若醴；君子淡以亲，小人甘以绝”的名言。从这句话分析庄子的人生哲学。因为利益关系而结合的人，在困难灾祸逼迫的时候就会相互抛弃；因为天性而联系的人，在灾难窘迫时就会互相收留。因此，我赞同“喜欢淡淡的矿泉水”的人生观。?\n　　当然，如果就整则材料的宏观角度来看，“生活是丰富多彩的”的立意也是可以的。值得一提的是，无论选择哪一种类型来写，都要注意联系生活实际，要用生活事例证明观点，或者通过完整的故事和具体的人物，从叙述中流露出主旨的含义来。这里需要注意的是不能就事论事，要发掘出材料所隐含的哲理，以及从你所写的文章的事例中折射出一定的哲理来。千万别大谈某种饮料的优劣，或接着饮料的话题而敷衍故事，那就走上平庸、肤浅，乃至跑题的作文歧路上去了。?\n　　最后，提醒考生的是在准确审题的前提下，此材料不必拘泥于写议论文，可以写现实生活中的人事，也可以虚构故事写成像小说等叙事性文学的样式，还可以用托物言志的手法抒发感情写成散文。不管采用哪种形式的文体，都要在确定好之后，始终如一地写到底，决不能写成“四不像”的文章。文体不分明是判定高考考场作文低分的重要依据之一。\n\n                "},
    {"location":"福建","year":"2007","title":"季节","url":"http://www.zuowen.com/e/20110511/4dca4300ed7b0.shtml","content":"\n\t　　2007年福建省高考作文题为：\n\t\n\t　　以“季节”为题写一篇作文。"},
    {"location":"福建","year":"2006","title":"戈多来了/留点空白","url":"http://www.zuowen.com/e/20110511/4dca5497eeab9.shtml","content":"\n\t　　2006年福建高考作文题为：\n\t\n\t　　一、“草船借箭，不足十万支”；\n\t\n\t　　二、戈多来了；\n\t\n\t　　三、留点空白。\n\t\n\t　　三选一作文，题目自拟，文体自定，不少于800字的作文。"},
    {"location":"福建","year":"2005","title":"变化","url":"http://www.zuowen.com/e/20110511/4dca57b4b8e9d.shtml","content":"\n\t　　2005年福建高考作文题为：材料作文\n\t\n\t　　下面两幅图可以给人丰富的联想或感悟，请联系提示文字对他们加以比较，把图给你的联想或感悟写成一篇900字左右的文章。（70分）\n\t\n\t　　我规范，我稳定，\n\t\n\t　　我周长短，\n\t\n\t　　面积大……\n\t\n\t　　我新颖，我多变，我周长长，面积小……\n\t\n\t　　[注意]①联想或感悟要与两幅图都相关。②题目自拟。③立意自定。④文体自选。⑤不得抄袭。"},
    {"location":"福建","year":"2004","title":"人物形象或文学作品","url":"http://www.zuowen.com/e/20110512/4dcb4afcd1eb2.shtml","content":"\n\t　　2004年福建高考作文题目：\n\t\n\t　　选择下面所列的一个人物或文学形象作为话题，自选角度，写一篇不少于800字的作文。\n\t\n\t　　人物：孔子苏轼曾国藩鲁迅史蒂芬·霍金\n\t\n\t　　文学形象：曹操宋江薛宝钗冬妮娅桑提亚哥\n\t\n\t　　【注意】①题目自拟。②立意自定。③文体自选。④不得抄袭。"},
    {"location":"湖北","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190604/5cf6229ff3cff.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"湖北","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18c34d3df0e.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年湖北高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n      全国卷I：写给未来2035年的那个他（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）\n　　曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　历年高考作文汇总："},
    {"location":"湖北","year":"2017","title":"老外眼中的中国关键词","url":"http://www.zuowen.com/e/20180510/5af3f3b39b699.shtml","content":"　　2017年全国卷1高考作文题目：\n　　（适用地区：河南、河北、山西、江西、湖北、湖南、广东、安徽、福建）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　据近期一项对来华留学生的调查，他们较为关注的“中国关键词”有：一带一路、大熊猫、广场舞、中华美食、长城、共享单车、京剧、空气污染、美丽乡村、食品安全、高铁、移动支付。\n　　请从中选择两三个关键词来呈现你所认识的中国，写一篇文章帮助外国青年读懂中国。要求选好关键词，使之形成有机的关联；选好角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"湖北","year":"2016","title":"看图写作，自行立意","url":"http://www.zuowen.com/e/20160606/57552d6276b90.shtml","content":"\n\t　　阅读漫画，结合材料的内容和语义，选好角度，确定立意，明确问题，自拟标题，写一篇不少于800字的文章。\n\n\t\n\n\t热点推荐：\n\n\t2015湖北高考作文题目：喷泉与泉水"},
    {"location":"湖北","year":"2015","title":"喷泉与泉水","url":"http://www.zuowen.com/e/20150607/5573b0e599835.shtml","content":"\n\t　　2015年湖北高考作文题目：喷泉与泉水\n\n\t　　泉水在地下蓄积。一旦有机会，它便骄傲地涌出地面，成为众人瞩目的喷泉，继而汇成溪流，奔向远方。但人们对地下的泉水鲜有关注，其实，正是因为有地下那些默默不语的泉水的不断聚集，才有地上那一股股清泉的不停奔涌。\n\n\t　　今年湖北高考作文题是一篇材料作文。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"湖北","year":"2014","title":"山顶的风景","url":"http://www.zuowen.com/e/20140607/5392ae890675b.shtml","content":"\n\t　　2014年湖北高考作文题目：山顶的风景\n\n\t　　阅读下面材料，按要求作文。\n\n\t　　游客们来到山脚下，这里流水潺潺，鸟语花香，游客问下山的人：上面有好看的吗？有人答没有，有人答有。\n\n\t　　于是有人留在山脚赏景，有人继续爬山，来到山腰，这里古木参天，林静山幽。问下山的人：上面有好看的吗？有人答没啥好看的，有人答好看。\n\n\t　　于是有人在山腰流连，有人继续攀登。来到山顶，只见云海茫茫，群山隐约。\n\n\t　　请根据你对材料的理解和感悟，自选一个角度，写一篇不少于800字的文章，文体自选，标题自拟。要求：立意明确，不要套作，不得抄袭。"},
    {"location":"湖北","year":"2013","title":"方圆","url":"http://www.zuowen.com/e/20160513/573597c777fb4.shtml","content":"\n\t　　你注意到了吗？装鲜牛奶的容器一般是方盒子，装矿泉水的容器一般是圆瓶子，装酒的圆瓶子又一般放在方盒子里，方圆之间，各得其妙，古诗云：方圆虽异器，功用信具呈。人生也是如此，所谓：上善若水任方圆。以方圆为话题，根据此材料，题目自拟写作文。"},
    {"location":"湖北","year":"2012","title":"科技的利与弊","url":"http://www.zuowen.com/e/20120604/4fcc88bcdc089.shtml","content":"\n\t　　2012湖北高考作文题目：科技的利与弊\n\n\t　　作文自选角度，一个话题引起讨论：科技的利与弊。书信可不可以替代？是改变还是不改变。\n\n\t　　推荐：2011湖北高考作文题目：旧书"},
    {"location":"湖北","year":"2011","title":"旧书","url":"http://www.zuowen.com/e/20110603/4de88e875bb52.shtml","content":"\n\t　　【2011年湖北高考作文题目】：旧书\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"湖北","year":"2010","title":"幻想","url":"http://www.zuowen.com/e/20100607/4c0c79732bc85.shtml","content":"\n\t　　孙悟空的筋斗云，哪吒的风火轮，都是神奇想象的产物，寄寓了人类渴求飞速行进的美好愿望。谁能想到，晚清幻想小说《新中国》预言百余年后在上海陆家嘴一带举办万国博览会，法国科幻小说家凡尔纳梦想“从地球到月球”，在今天会成为现实？幻想源自人类的求知本能，展现了人类非凡的想象力。幻想推动现实，幻想照亮生命，幻想是快乐的源泉……\n\n\t　　请根据你对以上材料的理解和体会，选准角度，写一篇作文。\n\n\t　　要求：自选文体，自拟标题(请把标题写在答题卡上)，不少于800字。\n\n\t其它省市2010年高考作文题目："},
    {"location":"湖北","year":"2009","title":"踮起脚尖","url":"http://www.zuowen.com/e/20090608/4b8bcad8c24c3.shtml","content":"　　请以《站在________的门口》为题写一篇文章。\n　　要求：1.请先将题目补充完整，并写在答题卡上，然后作文。\n　　2.立意自定。\n　　3.文体不限。可以记叙经历，抒发感情，发表议论，展开想象，等等。\n　　4.不少于800字\n "},
    {"location":"湖北","year":"2008","title":"举手投足之间","url":"http://www.zuowen.com/e/20081014/4b8bc95cacb56.shtml","content":"　　作文试题\n　　阅读下面的文字，根据要求作文。?\n　　你走过一棵树，树枝低垂，你是随手把树枝折断丢弃，还是弯身而过?一只长了\n　　癣的流浪狗走近你，你是怜悯地避开，还是一脚踢过去?电梯门打开，你是谦抑地让\n　　人，还是霸道地推人?一个盲人和你并肩路口，绿灯亮了，你会搀那盲者一把吗?你\n　　与别人如何擦身而过?你怎么从小贩手中接过找来的零钱?你如何低头系上自己松了\n　　的鞋带?你，独处时如何与自己相处?\n　　?请根据对这段文字的理解，展开联想，思考如何对待自然，如何对待他人，如何\n　　对待自己。自选角度，以《举手投足之间》为题写一篇文章。\n　　?要求：自定立意，自定文体，不少于800字。?\n　　试题评析\n　　这是一道情景式命题作文题。与直接的命题作文不同，这类作文题首先要读懂题目。这道作文题由材料、提示语、作文题和写作要求四部分组成。材料部分，用两组句式提出了八个问题。前三句话运用选择句式，命题者的价值取向十分明显：对低垂的树枝，应该弯腰而过，不应该折断丢弃；对流浪狗，应该怜悯地避开，不应该一脚踢过去；上电梯时，应该谦抑地让人，不应该霸道地推人。接下来五个问句，“你会搀扶盲者一把吗？”这是一个是非问，不难回答。下面四句都是特指问，应该抓住“如何”“怎么”这些疑问代词来思考。提示语部分，三个“如何对待”规定了写作的方向，是思考的重点。同时，这三个“如何对待”分别与材料的八个问题对应，前边两个问题对应“自然”，中间三个问题对应“他人”，最后两个问题对应“自己”。题目是“举手投足之间”，这是命题作文。写作要求包括立意、文体和字数三个方面。有些考生跑题，就是因为没有读懂材料。?\n　　其次是立意。题目的关键词“举手投足”是一个成语，即一举一动，正如材料里提到的一样，都是我们经常碰到的生活小事，细节虽小，但要反映的主题要大，这就是我们经常说的以小见大，也就是要涉及提示语所说的“如何对待自然，如何对待他人，如何对待自己”的问题。这些都涉及个人的素质和修养。要求“自定立意”，其实立意已定，考生只能在提示语的三者之间根据自己的情况选择一点或者几点作文，多了就谈不透彻。写作时一定要从大处着眼，从小处着手。文章开口要小，挖掘要深。值得一提的是“如何对待自己”这句提示语还为一些高水平的学生留下了展示才能的空间，一般考生都没有涉及最后一个问题。?\n　　再次是文体。在文体的选择方面，不仅写作要求没有限制，就是材料和命题也没有明显的倾向性，这为考生留下了很大的选择空间，这也正是这道题人文性的体现。考生可以写议论文，也可以写记叙文和散文，还可以写诗歌，应该扬长避短，根据自己的特长确定文体。如果写记叙文和散文，就应该选择那些举手投足之间见精神、显素养的生活小事，挖掘出人物性格。如果写议论文，要从举手投足的细节中揭示难能可贵的精神。不管选择什么文体，都应该在显眼处设文眼，定主脑，并不断强调。这样，写议论文，中心会更加突出，写记叙文和散文，主题会更加鲜明。?\n　　总之，这道作文题简洁中有丰富，平常中有深刻，是一道富有诗意的作文题。材料从生活中来，“折枝”“让路”“系鞋带”这些小事，和考生走得很近，强调个人感悟，具有反思色彩，闪耀着人文的光辉，容易点燃考生的写作激情。2008年社会热点很多，全国卷和很多省的高考作文题并不回避热点，而湖北卷却偏偏取材于“折枝”“让路”“系鞋带”这些小事，匠心独运，新人耳目。?\n　　1.湖北试题的纵向比较?\n　　今年湖北卷的作文题与往年相比，有两个不同点：第一，一改过去的半命题和自拟题目作文形式，今年为情境式命题作文。第二，作文的材料走向生活，让考生关注身边的事，关注自然，关注生命，关注他人，关注自己。过去的作文题，无论是2007年的“母语”，2006年的以“三”为语素扩充词语拟题的半命题作文题，2005年取材于王国维《人间词话》“入乎其内又出乎其外”命制的作文题，还是2004年的“镜子”，一直是在书斋里游走。一般来说，作为命题有两个出发点，一是从书本出发，这样的命题有书卷气，有文化底蕴，但过于理性，不能激起考生的写作欲望，这是一条命题的路，但不是太宽广。二是从生活出发，这样的命题把考生的注意力引向生活，写真事，抒真情，让考生体验生活，思考生活，这是一条写作的金光大道。今年的湖北省作文命题应该是漂亮的转身，让人吃惊不小，这是一件十分可喜的事情。湖北高考命题已经成熟了，2008年的作文命题是一个标志。?\n　　2.两种命题作文的横向比较?\n　　从2008年全国和各省市的命题作文形式来看，有两种方式：一是纯命题作文，试题只有作文题和写作要求两个部分，如四川的“坚强”，安徽的“带着感动出发”，重庆的“生活在自然中”，广东的“不要轻易说‘不’”，天津的“人之常情”，山东的“春来草自青”；一是情景式命题，试题由材料、提示语、作文题和写作要求四个部分组成，这类命题除了湖北卷外，还有上海的“他们”,江苏的“好奇心”。情景式命题作文和纯命题作文不同的是，纯命题作文没有材料限制，考生直接审题立意，而情景式命题作文必须关注材料，不能脱离材料另起炉灶。如今年一位湖北考生写“如何对待自己”，写的是严于律己，与题目提供的材料无关，故内容判为三等。再如江苏题“好奇心”，材料指明了写作方向：“好奇心总是伴随着美好童年”，应该写自己的生活；“诸如成功、失败、质疑、平庸等这些词语与好奇心相关联”，告诉考生要从思辨的角度思考，考生应该在“好奇心”与“成功、失败、质疑、平庸”等的关系方面做文章，不能脱离这些限制。还有上海题“他们”，必须关注材料，“他们”是与“我们”相对的一个概念，指的是具有共同特征的一群人，考生必须由“他们”“看到什么”“想到什么”。情境式命题作文必须紧扣材料，和纯命题作文相比，情境式命题作文多了一层限制，如果作文抛开这些限制，就会判为离题。\n\n                "},
    {"location":"湖北","year":"2007","title":"学习母语运用母语","url":"http://www.zuowen.com/e/20110511/4dca41235e536.shtml","content":"\n\t　　2007年湖北省高考作文题：学习母语运用母语\n\t\n\t　　阅读下面的文字，根据要求作文：\n\t\n\t　　母语是一个人最初学会和一种语言，人人都有自己的母语。母语是民族文化的载体，\n\t\n\t　　是民族生存发展之根。在当今世界多元文化竞争与交汇的时代，母语越来越受到普遍关\n\t\n\t　　注，我们交流思想感情，欣赏文学作品，掌握科学文化知识等，都离不开母语。可以说，\n\t\n\t　　我们每天都在感受母语，学习母语，运用母语。\n\t\n\t　　请根据你对以上材料的理解和体会，自选角度，写一篇作文。\n\t\n\t　　要求：自定立意，自选文体，自拟题目，不少于800字。"},
    {"location":"湖北","year":"2006","title":"&ldquo;三&rdquo;","url":"http://www.zuowen.com/e/20110511/4dca50f5d7be0.shtml","content":"\n\t　　2006年湖北高考作文题为：\n\t\n\t　　在汉语中“三”是个有意味的数词，构成了很多词语，比如：“三思而后行”，“三省吾身”，“举一反三”，“三人行必有我师”，“三个臭皮匠，顶个诸葛亮”，等等。这些词语既是社会生产现象或人生经验的概括，又隐含着一定的文化意蕴和人生哲理。\n\t\n\t　　请根据你对以上词语或你所熟悉的其它带“三”词语(注意“三”在词语中的含义)的联想与感悟，写一篇文章。可以就某一个词语联想思考，也可以把几个词语联想起来思考。\n\t\n\t　　要求：自订立意，自拟标题，自选文体，不少于800字。"},
    {"location":"湖北","year":"2005","title":"人间词话","url":"http://www.zuowen.com/e/20110511/4dca58a6eb158.shtml","content":"\n\t　　2005年湖北高考作文题为：材料作文\n\t\n\t　　诗人对宇宙人生，须入乎其内，又须出乎其外。入乎其内，故能写之。出乎其外，故能观之。入乎其内，故有生气。出乎其外，故有高致。\n\t\n\t　　以上是王国维《人间词话》中的一则文字，论述了诗人观察和表现宇宙人生的态度和方法。其实，这则文字所含的思想，对我们为文、处事、做人以及观赏自然、认识社会，都有启发。\n\t\n\t　　请根据你对这则文字的感悟，自定立意、自选文体、自拟标题，写一篇不少于800字的文章。"},
    {"location":"湖北","year":"2004","title":"买镜","url":"http://www.zuowen.com/e/20110512/4dcb4bde30ae4.shtml","content":"\n\t　　2004年湖北高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。\n\t\n\t　　唐朝的刘禹锡写过一首《昏镜词》诗。诗的小引说：一位制镜的工匠在店铺里摆了十面铜镜求售，其中只有一面磨制得清晰光亮，其余九面都昏暗模糊。有人不解地问：为什么镜的昏明如此悬殊？工匠解释说：并不是不能把所有的镜子都磨制得一样光亮，问题是买镜子的人十中有九喜欢昏镜而不喜欢明镜，因为清晰光亮的镜子能照见无论多么细小的瑕疵，绝大多数人用这样的镜子会感到不自在。\n\t\n\t　　刘禹锡所说的镜似乎不是单指用来照脸面、照身影的日常用具。小自单个的人，一个家庭，大到一个民族，一个国家，乃至整个人类，都离不开“镜”；“镜”也无处不在，有明镜，也有昏镜。\n\t\n\t　　制镜、售镜自有目的；买镜、用镜大有讲究。请就“买镜”这个话题写一篇文章。\n\t\n\t　　【注意】①所写内容必须在话题范围之内。试题引用的材料，考生在文章中可用也可不用。②立意自定。③文体自选。④题目自拟。⑤不少于800字。⑥不得抄袭。"},
    {"location":"湖南","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190604/5cf622fe66b77.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"湖南","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18c3fa1dbf3.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年湖南高考作文题目省已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n      全国卷I：写给未来2035年的那个他（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）\n　　曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　历年高考作文汇总："},
    {"location":"湖南","year":"2017","title":"老外眼中的中国关键词","url":"http://www.zuowen.com/e/20180510/5af3f3e7dbbac.shtml","content":"　　2017年全国卷1高考作文题目：\n　　（适用地区：河南、河北、山西、江西、湖北、湖南、广东、安徽、福建）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　据近期一项对来华留学生的调查，他们较为关注的“中国关键词”有：一带一路、大熊猫、广场舞、中华美食、长城、共享单车、京剧、空气污染、美丽乡村、食品安全、高铁、移动支付。\n　　请从中选择两三个关键词来呈现你所认识的中国，写一篇文章帮助外国青年读懂中国。要求选好关键词，使之形成有机的关联；选好角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。\n　　热点推荐：\n　　2017湖南高考作文题目：老外眼中的关键词"},
    {"location":"湖南","year":"2016","title":"看图写作，自行立意","url":"http://www.zuowen.com/e/20160606/57552de00b735.shtml","content":"\n\t　　阅读漫画，结合材料的内容和语义，选好角度，确定立意，明确问题，自拟标题，写一篇不少于800字的文章。\n\n\t\n\n\t热点推荐：\n\n\t2015湖南高考作文题目：有一棵大树"},
    {"location":"湖南","year":"2015","title":"有一棵大树","url":"http://www.zuowen.com/e/20150607/5573b0bdd2e46.shtml","content":"\n\t　　2015年湖南卷高考作文题目：有一棵大树\n\n\t　　作文材料：有一棵大树，枝繁叶茂，浓荫匝地，是飞禽、走兽们喜爱的休息场所。飞禽、走兽们谈论着自己去各地旅行的经历。大树也想去旅行，于是请飞禽、走兽们帮忙。飞禽瞧不起大树没有翅膀，拒绝了。大树于是想请走兽帮忙。走兽说，你没有腿，也拒绝了。于是，大树决定自己想办法。它结出甜美的果实，果实里包含着种子。果实被走兽们吃了后，大树的种子传播到了世界各地。\n\n\t　　要求：文体不限，题目自拟。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"湖南","year":"2014","title":"心在哪里风景在哪儿","url":"http://www.zuowen.com/e/20140607/5392a66a1cb1f.shtml","content":"\n\t　　2014年湖南高考作文题目：心在哪里风景就哪\n\n\t　　有一个很穷的地方，很多人干了两年都走了，但有一人留下当村支书干了八年，把村子变成了“最美乡村”。在接受荣誉时，村支书说：“心在哪里，风景就在哪里。”请以此写一篇议论文或者记叙文，题目不限。"},
    {"location":"湖南","year":"2013","title":"闯荡或归家","url":"http://www.zuowen.com/e/20160513/5735983b6aa98.shtml","content":"\n\t　　两则材料：\n\n\t　　1、它被天边的彩云所吸引，奋力飞腾，寒冷、饥寒、风雨都无法阻止它，它毅然决然的向上飞，飞上高山之巅，它已经精疲力竭，伤痕累累，一个声音问，值得吗？天地苍茫、彩云缭绕，它内心充实而满足，喃喃的答道：我愿意！\n\n\t　　2、父亲的书桌对面有一把小椅子，儿子坐在那里陪伴回家在桌子前剪报的父亲，父子俩没有说话，静静相对，儿子望着父亲，祥和的面容，心里充溢着宁静的幸福。父亲，您辛苦了，能这样陪陪您，我真的很愿意。\n\n\t　　根据上面两则材料，结合自己的感受和思考，任选角度，自拟题。"},
    {"location":"湖南","year":"2012","title":"一幅双手的图片","url":"http://www.zuowen.com/e/20120604/4fcc892ea69a3.shtml","content":"\n\t　　2012湖南高考作文题目：一幅双手的图片\n\n\t　　一幅双手的图片。伸开手温暖服务，摊开手放飞想象，合拢手收获快乐。以此写篇文章，题目自拟。\n\n\t　　推荐：2011湖南高考作文题目：材料作文"},
    {"location":"湖南","year":"2011","title":"谢谢大家，你们来了","url":"http://www.zuowen.com/e/20110603/4de88e3b3c65d.shtml","content":"\n\t　　【2011年湖南高考作文题目】：根据材料自拟题目\n\n\t　　某歌手第一句话由“大家好，我来了”变为“谢谢大家，你们来了”，以此为意自拟题目写一篇作文！\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"湖南","year":"2010","title":"早","url":"http://www.zuowen.com/e/20100607/4c0c6a28e3e4f.shtml","content":"\n\t　　2010年普通高等学校招生考试湖南卷作文题\n\t\n\t　　请以“早”为题，写一篇不少于800字的议论文或记叙文。(60分)\n\t \n\n\t其它省市2010年高考作文题目："},
    {"location":"湖南","year":"2009","title":"踮起脚尖","url":"http://www.zuowen.com/e/20090608/4b8bcad8bf1f9.shtml","content":"2009年湖南省高考作文题目：踮起脚尖"},
    {"location":"湖南","year":"2008","title":"天街小雨润如酥","url":"http://www.zuowen.com/e/20110512/4dcb4743991dc.shtml","content":"\n\t　　2008年湖南高考作文题：\n\t\n\t　　阅读下面的文字，按要求作文。\n\t\n\t　　“天街小雨润如酥，草色遥看近却无”是唐代诗人韩愈的名句。诗句的意思是说，在滋润如酥的初春细雨中，春草发芽，远远望去，一片淡淡的绿色，可是走进后，却只见到极为稀疏的草芽，绿色反而感觉不到了。诗句的意境是美的，隐含的哲理也很丰富。它使我们领悟到：置身太近，有时反而感觉不到实际存在的东西；要把握某一事物，有时需要跳出这一事物；人对事物的看法与对美的感受同距离是有关系的……其实，生活中的许多事物和现象，都含有这两句诗的意境与哲理，关键在于你的观察与体会。\n\t\n\t　　请根据自己阅读诗句所体会到的意境与哲理，联系现实生活，写一篇不少于800字的议论文或记叙文。\n\t\n\t　　注意：①立意自定，题目自拟。\n\t\n\t　　②不要照抄或扩写材料。\n\t\n\t　　③所写文章符合文体要求。"},
    {"location":"湖南","year":"2007","title":"诗意的生活","url":"http://www.zuowen.com/e/20110511/4dca41926b912.shtml","content":"\n\t　　2007年湖南地区高考作文题为：\n\t\n\t　　结合自己生活实际，以“诗意地生活”为题写一篇不少于800字的议论文或记叙文。（注意题目中的“地”字）"},
    {"location":"湖南","year":"2006","title":"意气","url":"http://www.zuowen.com/e/20110511/4dca51a2b9a40.shtml","content":"\n\t　　2006年湖南高考作文题为：\n\t\n\t　　“意气”一词在汉语词典中有以下三种解释：\n\t\n\t　　1、意志和气概。例如“意气风发”。\n\t\n\t　　2、志趣和性格。如“意气相投”。\n\t\n\t　　3、由于主观和偏激所产生的情绪。如“意气用事”。\n\t\n\t　　结合自己的认识和感受写一篇谈意气的议论文，不少于800字。"},
    {"location":"湖南","year":"2005","title":"跑的体验","url":"http://www.zuowen.com/e/20110511/4dca593687f0e.shtml","content":"\n\t　　2005年湖南高考作文题为：“跑的体验”\n\t\n\t　　从一个人的成长看来，先要学会走，然后才会跑，任谁都跑过——无论身体上还是心灵上的，但跑的体验是不尽相同的。\n\t\n\t　　你或许有难忘的经历，或许有深切的感受，或许有独到的认识，请联系自己的生活实际，以“跑的体验”为话题，自选角度，自拟标题，写一篇不少于800字的记叙文或议论文。\n\t\n\t　　[注意]①所写内容必须在话题范围之内。②不得抄袭。"},
    {"location":"湖南","year":"2004","title":"家庭教育","url":"http://www.zuowen.com/e/20110512/4dcb4b47723a3.shtml","content":"\n\t　　2004年湖南高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。\n\t\n\t　　目前，我国18岁以下未成年人已达3．67亿，在每个孩子的背后，是一双双深情关注的眼睛。家长对孩子教育的重视，超过了以往任何一个时代。中国的家庭教育，也有了长足的进步，现代教育意识向家庭的渗透，家长与孩子民主平等关系的建立，家长们春风化雨般的言传身教……都给我们留下了深刻的印象。但中国目前的家庭教育，也存在不少问题。\n\t\n\t　　家庭教育对青少年的成长无疑具有举足轻重的作用。你对家庭教育，一定有自己的感受和思考。请以“家庭教育”为话题，自选角度，自拟题目，写一篇不少于800字的文章。\n\t\n\t　　【注意】①所写内容必须在规定的话题之内。②除诗歌之外，其他文体不限。③不得抄袭。"},
    {"location":"重庆","year":"2019","title":"材料作文","url":"http://www.zuowen.com/e/20190604/5cf62705cc8c2.shtml","content":"　　全国卷II：（适用地区：内蒙古、黑龙江、辽宁、吉林、重庆、陕西、甘肃、宁夏、青海、新疆、西藏、海南）　　阅读下面的材料，根据要求写作。　　1919年，民族危亡之际，中国青年学生掀起了一场彻底反帝反封建的伟大爱国革命运动。1949年，中国人从此站立起来了！新中国青年投身于祖国建设的新征程。1979年，“科学的春天”生机勃勃，莘莘学子胸怀报国之志，汇入改革开放的时代洪流。2019年，青春中国凯歌前行，新时代青年奋勇接棒，宣誓“强国有我”。2049年，中华民族实现伟大复兴，中国青年接续奋斗……　　请从下列任务中任选一个，以青年学生当事人的身份完成写作。　　①1919年5月4日，在学生集会上的演讲稿。　　②1949年10月1日，参加开国大典庆祝游行后写给家人的信。　　③1979年9月15日，参加新生开学典礼后写给同学的信。　　④2019年4月30日，收看“纪念五四运动100周年大会”后的观后感。　　⑤2049年9月30日，写给某位“百年中国功勋人物”的国庆节慰问信。　　要求：结合材料，自选角度，确定立意；切合身份，贴合背景；符合文体特征；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n\n"},
    {"location":"重庆","year":"2018","title":"对战机防护","url":"http://www.zuowen.com/e/20180607/5b18ac3460299.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年重庆高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　“二战”期间，为了加强对战机的防护，英美军方调查了作战后幸存飞机上弹痕的分布，决定哪里弹痕多就加强哪里，然而统计学家沃德力排众议，指出更应该注意弹痕少的部位，因为这些部位收到重创的战机，很难有机会返航，而这部分数据被忽略了。事实证明，沃德是正确的。\n　　要求：综合材料内容及含意，选好角度，确定立意，明确文体，自拟标题;不要套作，不得抄袭;不少于800字。\n　　历年高考作文汇总："},
    {"location":"重庆","year":"2017","title":"读名句的感触和思考","url":"http://www.zuowen.com/e/20180510/5af3f425e60ec.shtml","content":"　　2017年全国卷II高考作文题目：\n　　（适用地区：甘肃、青海、西藏、黑龙江、吉林、辽宁、宁夏、新疆、内蒙古、陕西、重庆、海南）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　①天行健，君子以自强不息。（《周易》）\n　　②露从今夜白，月是故乡明。（杜甫）\n　　③何须浅碧深红色，自是花中第一流。（李清照）\n　　④受光于庭户见一堂，受光于天下照四方。（魏源）\n　　⑤必须敢于正视，这才可望敢想，敢说，敢作，敢当。（鲁迅）\n　　⑥数风流人物，还看今朝。（毛泽东）\n　　中国文化博大精深，无数名句化育后世。读了上面六句，你有怎样的感触与思考？请以其中两三句为基础确定立意，并合理引用，写一篇文章。要求自选角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"重庆","year":"2016","title":"如何提高语文素养","url":"http://www.zuowen.com/e/20160606/57552e416daf6.shtml","content":"\n\t　　【重庆高考作文：语文素养的三个途径】给出一段阅读材料，材料内容为，培养语文素养的途径：课内有限阅读、课外大量阅读、社会实践，三选一。请自拟题目，谈如何提高语文素养。\n\n\t热点推荐：\n\n\t2015重庆高考作文题目：等待"},
    {"location":"重庆","year":"2015","title":"等待","url":"http://www.zuowen.com/e/20150607/5573b0599a8a9.shtml","content":"\n\t　　2015年重庆卷高考作文题目：等待\n\n\t　　一个刚上车的小男孩让公交车等下他妈妈，过几分钟，妈妈还没到，车上乘客埋怨，这时残疾妈妈拖着腿上车了，所有人都沉默了，考生按照这个材料进行发挥。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"重庆","year":"2014","title":"租房","url":"http://www.zuowen.com/e/20140607/5392b1037b2a3.shtml","content":"\n\t　　2014年重庆高考作文题目：租房\n\n\t　　一个游客租房，在签订合同前将房东的玻璃杯打碎了，他打电话给房东道歉，房东询问，游客说已将玻璃碎片收好，房东看后说不会将房租给他了，并重新收拾了玻璃碎片，标注“危险”。自拟题目写文，题材不限，不少800字。"},
    {"location":"重庆","year":"2013","title":"大豆","url":"http://www.zuowen.com/e/20160513/5735961518f7f.shtml","content":"\n\t　　重庆的语文科目作文题为材料作文，以大豆为题材，具体如下：\n\n\t　　大豆是蛋白质含量极其丰富而又十分廉价的食物。可它的境遇曾一度尴尬，煮熟的大豆难以引起人们的食欲，并且会使肠胃胀气。人们需要更好的大豆食用方式，后来，用盐卤点制豆浆而发明了豆腐。\n\n\t　　豆腐的诞生彻底改变了大豆的命运。豆腐让人体对大豆蛋白的吸收和利用，变得更加容易；豆腐柔软变通的个性给擅长烹饪的中国人留有极大的创造空间，豆腐也因此被制作出品类繁多的菜肴，以适应不同地区人们的口味和喜好。所有这些，让普通的大豆得到了升华。\n\n\t　　要求：\n\n\t　　1、结合材料的内容和含意，选准角度，明确立意；2、自拟标题，自选文体(诗歌除外)，不少于800字；3、不得套作，不得抄袭"},
    {"location":"重庆","year":"2012","title":"拯救冷库工人","url":"http://www.zuowen.com/e/20120604/4fcc862bdbf6f.shtml","content":"\n\t　　2012重庆高考作文题目：拯救冷库工人　　\n\n\t　　重庆高考语文作文材料，大致内容：“一个人被关一个冷库里，一个门卫来解救被困人员，事后有人来问门卫，这不是你的本职工作为何你要解救他？门卫说：因为只有这个人，每天早上和我说，早上好，以及晚上对我说再见，而今天他只对我说了早上好，还没有对我说再见，所以我判断他在冷库里被困了。\n\n\t　　今年重庆高考作文为材料作文，自拟标题。根据要求，考生须阅读材料、自拟标题、自选角度、自选文体（诗歌除外），字数不少于800字。\n\n\t　　推荐：2011重庆高考作文题目：情有独钟"},
    {"location":"重庆","year":"2011","title":"情有独钟","url":"http://www.zuowen.com/e/20110603/4de89aadae5a6.shtml","content":"\n\t　　请结合材料和自己的体验与感悟，以“情有独钟”为话题，写一篇文章。\n\n\t要求：1、选准角度，明确立意；2、自拟标题，自选文体（诗歌除外）；3、不少于800字；4、不得套作，不得抄袭。\n\n\t 更多高考作文信息资源请访问：高考作文频道"},
    {"location":"重庆","year":"2010","title":"难题","url":"http://www.zuowen.com/e/20100607/4c0c6db614d90.shtml","content":"\n\t　　2010年普通高等学校招生考试重庆卷作文题。\n\t\n\t　　重庆的语文科目作文题为《难题》。除诗歌外，体裁不限，字数不少于800字。\n\n\t其它省市2010年高考作文题目："},
    {"location":"重庆","year":"2009","title":"我与故事","url":"http://www.zuowen.com/e/20090608/4b8bcad901b0c.shtml","content":"　　2009年重庆高考作文题目是《我与故事》\n　　要求是：生活有很多故事，你可能是故事的参与者，也可能是故事的聆听者，也可能是故事的评论者，作文要求字数800字，立意自定，不得抄袭，不得造作。"},
    {"location":"重庆","year":"2008","title":"在自然中生活","url":"http://www.zuowen.com/e/20081014/4b8bc95cb11ac.shtml","content":"　　作文试题\n　　《现代汉语词典》对“自然”的释义有：①自然界。②自由发展；不经人力干预。???③不?勉强；不局促；不呆板。……?\n　　请以“在自然中生活”为题目，写一篇文章。?\n　　要求：①立意自定；②除诗歌外，文体不限；③不少于800字；④不要套作，不得???抄袭?。?\n　　试题评析\n　　这个作文题目审题难度不大，一是作文题目对这个题目有所解说，有所提示；二是这个作文题目比较平易近人，有关“自然”的作文平时都有训练，考生没有陌生感。这样命制高考作文，体现了“以人为本”的原则，不为难考生，也让考生有自由发挥的空间，能真实地考出考生的水平，也有利于高校选拔人才。可以说，这个作文命题充分体现了重庆高考作文对“人”的关注这个传统，如2004年“自我认识与他人期待”，2005年“筷子”(小作文)、“自嘲”(大作文)，2006年大作文“走与停”，2007年“酸甜苦辣说高考”等，都与人生的发展历史过程有关系，特别是人的成长过程。而2008年“在自然中生活”更贴近生活，关注自然，关注社会、人与自然的和谐发展，非常具有开放性，也提出未来生活的愿景。因此，2008年重庆高考的语文作文题目是一个较好的题目。?\n　　要写好这个作文，关键是对题目中“自然”一词的理解，即要从题目所提示的有关“自然”的三个解释中选择一个义项来构思作文。当然，无论选择哪个义项来写作都是符合题目要求的。如写①可从环保写起，通过写它给予人类的恩赐来赞美大自然的伟大，继而写在高度发达的现代社会中，人们对大自然破坏的种种行径，号召人们“从我做起，从现在做起”，保护我们的地球。如写②可从对青少年的培养角度立意，家长、学校对青少年过多地束缚，影响了他们健康成长，我们不应对青少年过多地束缚，要敢于放手，让他们经风雨，见世面，温室是培育不出参天大树的。从这个角度写起，考生更有话可说；这个角度属大众角度。如写③难度较大，需要达到一定的境界，但是，也更容易出彩。淡泊名利，顺其自然则是一个不错的角度。?\n　　当然，考场上写作时，看到这个作文题目，考生可能首先想到的是人与自然的关系，从环保的角度入手来写作，论述人与自然、社会和谐相处的主题。文章如果这样写，当然没有问题，但问题是，这样写就比较容易写成大众作文，缺乏创新的东西，作文不容易得到高分。但是，如果我们根据作文题目中关于“自然”的提示，“自然”不仅是指大自然，还有“自由发展”“理所当然”“不勉强、不拘束、不呆板”等义，如果我们从这个角度来立意，效果就不一样了。比如，从个人的成长角度来说，我们要按照自己的个性来发展，成长中不能去勉强自己；从个人与他人的关系的角度来说，人际关系要顺其自然，不能掺杂更多的其他因素，等等。这样来构思作文，就显得较有新意。?\n　　这个作文题目，看上去简单，要拿高分却很难。一是很多考生可能条件反射，自然而然地从环保的角度入手，造成撞车，引来阅卷教师的审美疲劳；二是对“自然”一词的理解不到位，或者文章写作重点放得不对，导致跑题。就本题来说，选好“自然”的含义确立一个有深意的主题是前提，而“生活”却是文章的重点，写作成功的关键。不管选择哪一个义项写作，都应该表达某一种感悟、观念或思想，意在诠释“生活”这一动词的内涵，因为这里的“生活”应该有经历与感悟、过程与结果的双层含义，同时，这种思想观念也是文章的聚焦点，是显示作文境界高低的关键，不然，作文便易陷入血肉有余而筋骨不足的现象。如果作文不写自己、不写生活，而是把重点放在古人、环境上，作文就会跑题。因为这个作文题目要求以人为本、以生为本，要求写出考生自己的生活体验，更多地“关照”考生自己。因此，这个作文题目也特别强调写真情实感，要求考生从现实生活中去感悟、体验，去理性思辨。?\n　　提供类似的作文题如下，以供考生参考：?\n　　古希腊悲剧大师埃斯库罗斯说：“非但不能强制自然，还要顺从自然。”恩格斯说：“我们不要过分陶醉于我们对自然界的胜利。对于每一次这样的胜利，自然界都报复了我们。”人与自然应该怎样相处呢？请以此为话题，写一篇文章。?\n　　从近几年的高考作文走向来看，无论是话题作文还是命题作文，都是在引导学生关注自然，关注社会，关注人生，引导学生表达对自然、社会、人生的积极思考，以及真实的认识和独特体验。作文应该贴近学生的生活实际、认识水平和知识层次，让学生有感可发，有情可抒，有话可说。今年重庆卷的作文题就体现了这一原则。所举例的作文题也是意在引导学生思考人与自然、社会的关系，怎样做到与自然、社会和谐相处。写作此类题目时，可以想一想：?\n　　(1)你认为人与自然应该怎样相处？用简练的词语回答。比如：和谐、宽容、友善。?\n　　(2)把你回答的词语，扩展成一个句子。比如：对大自然的苛求，绝不是人与自然的和谐相处；无休止地攫取掠夺，丧失人性的物欲追求不是人与\n\n                "},
    {"location":"重庆","year":"2007","title":"酸甜苦辣说高考","url":"http://www.zuowen.com/e/20160516/57392fddb4c03.shtml","content":"\n\t　　请以“酸甜苦辣说高考”为话题，写一篇文章。\n\n\t　　要求：①所写内容必须在话题范围之内；②题目自拟；③立意自定；④除诗歌外，文体不限；⑤不少于800字；⑥不得抄袭。"},
    {"location":"重庆","year":"2006","title":"走与停","url":"http://www.zuowen.com/e/20110511/4dca4983da781.shtml","content":"\n\t　　2006年重庆高考作文题为：\n\t\n\t　　小作文：车站一瞥，请写一篇描述性的文章，200字。\n\t\n\t　　大作文：走与停是生活中常见的现象，会引发我们对自然、社会、历史、人生的思考和联想，请以“走与停”为题，写一篇600字的作文，文体不限，诗歌除外。"},
    {"location":"重庆","year":"2005","title":"自嘲","url":"http://www.zuowen.com/e/20110511/4dca5989f08d8.shtml","content":"\n\t　　2005年重庆高考作文题为：“自嘲”，本大题60分\n\t\n\t　　⑴请以“筷子”为对象写一篇说明文。（10分）\n\t\n\t　　要求：①符合说明文文体特点。②字数不少于200字。\n\t\n\t　　⑵“自嘲”在《现代汉语规范词典》中解释为“自我嘲笑”。自嘲既是一种幽默的说话方式，也是一种心理调节手段，还是一种人生智慧的表现。每个人都可以自嘲，也可以评议他人的自嘲。请以“自嘲”为题目写一篇文章。（50分）\n\t\n\t　　要求：①除诗歌外，其他文体不限。②不少于600字。③不得抄袭。"},
    {"location":"重庆","year":"2004","title":"自我认知与他人期望","url":"http://www.zuowen.com/e/20110512/4dcb4a7a34e3c.shtml","content":"\n\t　　2004年重庆高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。\n\t\n\t　　一位登山队员参加攀登珠穆朗玛峰的活动，在海拔8000米的高度，他体力不支，停了下来。后来当他讲起这段经历时，大家都替他惋惜，为何不再坚持一下呢？再攀一点高度，再咬紧一下牙关！\n\t\n\t　　“不。我最清楚，海拔8000米是我登山生涯的最高点，我一点都没有遗憾。”他说。\n\t\n\t　　在这则材料中，登山队员对自我的认识与“大家”对他的期望是不一致的。在现实生活中，自我认识与他人期望有时一致，有时不一致。一致、不一致都值得我们深思。请就“自我认识与他人期望”这个话题，写一篇文章。\n\t\n\t　　【注意】①试题引用的材料，考生在文章中可用也可不用。②立意自定。③文体自选。④题目自拟。⑤不少于800字。⑥不得抄袭。"},
    {"location":"广东","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190604/5cf6250f33c26.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"广东","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18ab3bc888c.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年广东高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　　阅读下面的材料，根据要求写作。\n　　2000年农历庚辰龙年，人类迈进新千年，中国千万“世纪宝宝”出生。\n　　2008年汶川大地震，北京奥运会。\n　　2013年“天宫一号”首次太空授课。\n　　公路“村村通”接近完成，“精准扶贫”开始推动。\n　　2017年网民规模达7.72亿，互联网普及率超全球平均水平。\n　　2018年“世纪宝宝”一代长大成人\n　　...\n　　2020年全面建成小康社会。\n　　2035年基本实现社会主义现代化。\n　　一代人有一代人的际遇和机缘、使命和挑战。你们与新世纪的中国一路同成长，和中国的新时代一起追梦、圆梦。以上材料触发了你怎样的联想和思考？请据此写一篇文章，想象它装进时光瓶留待2035年开启，给那时18岁的一代人阅读。\n　　要求：选好角度，确定立意，明确文体，自拟标题。不要套作，不得抄袭。不得泄漏个人信息，不少于800字。\n　　历年高考作文汇总："},
    {"location":"广东","year":"2017","title":"老外眼中的中国关键词","url":"http://www.zuowen.com/e/20180413/5ad01c3a984c0.shtml","content":"　　2017年全国卷1高考作文\n　　（适用地区：河南、河北、山西、江西、湖北、湖南、广东、安徽、福建）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　据近期一项对来华留学生的调查，他们较为关注的“中国关键词”有：一带一路、大熊猫、广场舞、中华美食、长城、共享单车、京剧、空气污染、美丽乡村、食品安全、高铁、移动支付。\n　　请从中选择两三个关键词来呈现你所认识的中国，写一篇文章帮助外国青年读懂中国。要求选好关键词，使之形成有机的关联；选好角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"广东","year":"2016","title":"看图写作，自行立意","url":"http://www.zuowen.com/e/20160606/57552c6a69ad9.shtml","content":"\n\t　　阅读漫画，结合材料的内容和语义，选好角度，确定立意，明确问题，自拟标题，写一篇不少于800字的文章。\n\n\t\n\n\t热点推荐：\n\n\t2015广东高考作文题目：感知自然"},
    {"location":"广东","year":"2015","title":"感知自然","url":"http://www.zuowen.com/e/20150607/5573b0974a701.shtml","content":"\n\t　　阅读下面材料，根据要求作文。\n\n\t　　看天光云影，能测阴晴雨雪，但难逾目力所及；打开电视，可知全球天气，却少了静观云卷云舒的乐趣。\n\n\t　　漫步林间，常看草长莺飞、枝叶枯荣，但未必能细说花鸟之名、树木之性；轻点鼠标，可知生物的纲目属种、迁徙演化，却无法嗅到花果清香、丛林气息。\n\n\t　　从不同的途径去感知自然，自然似乎很“近”，又似乎很“远”。\n\n\t　　要求：\n\n\t　　①自选角度，确定立意，自拟标题，文体不限。\n\n\t　　②不要脱离材料内容及含意的范围。\n\n\t　　③不少于800字。\n\n\t　　④不得套作，不得抄袭。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"广东","year":"2014","title":"胶片与数码时代","url":"http://www.zuowen.com/e/20140607/5392a8b9baec3.shtml","content":"\n\t　　2014年广东高考作文题目：胶片与数码时代\n\n\t　　黑白胶片的时代，照片很少，只记录下人生的几个瞬间，在家人一次次的翻看中，它能唤起许多永不褪色的记忆。但照片渐渐泛黄，日益模糊。数码科技的时代，照片很多，记录着日常生活的点点滴滴，可以随时上传到网络与人分享。它从不泛黄，永不模糊，但在快速浏览与频繁更新中，值得珍惜的“点滴”也可能被稀释。\n\n\t　　要求：\n\n\t　　1、自选角度，确定立意，自拟标题，文体不限。\n\n\t　　2、不要脱离材料内容及含义的范围。\n\n\t　　3、不少于800字。\n\n\t　　4、不得套作，不得抄袭"},
    {"location":"广东","year":"2013","title":"捐助","url":"http://www.zuowen.com/e/20160513/573593284e21f.shtml","content":"\n\t　　阅读下面的文字，根据要求作文：\n\n\t　　有一个人白手起家，成了富翁。他为人慷慨，热心于慈善事业。\n\n\t　　一天，他了解到有三个贫困家庭，生活难以为继。他同情这几个家庭的处境，决定向他们提供捐助。\n\n\t　　一家十分感激，高兴地接受了他的帮助。\n\n\t　　一家犹豫着接受了，但声明一定会偿还。\n\n\t　　一家谢谢他的好意，但认为这是一种施舍，拒绝了。\n\n\t　　要求：\n\n\t　　1，自选角度，确定立意，自拟题目，问题不限。\n\n\t　　2，不要脱离材料内容及含义的范围。\n\n\t　　3，不少于800字。\n\n\t　　4，不得套作，不得抄袭。"},
    {"location":"广东","year":"2012","title":"生活在时代里","url":"http://www.zuowen.com/e/20120604/4fcc814c35fa9.shtml","content":"\n\t　　\n\n\t　　2012广东高考作文题目：生活时代的材料作文\n\n\t　　醉心于古文化研究的美国历史学家汤因比曾经说过,如果可以选择出生的时代与地点,他愿意出生在公元一世纪的中国新疆,因为当时那里处于佛教文化、印度文化、希腊文化、波斯文化和中国文化等多种文化的交汇地带。 　　\n\n\t　　居里夫人在写给外甥女涵娜的信上说:“你写信对我说,你愿意生在一世纪以前……伊雷娜则对我肯定地说过,她宁可生得晚些,生在未来的世纪里。我以为,人们在每一个时期都可以过有趣而且有用的生活。” 　　\n\n\t　　上面的材料引发了你怎样的思考?请结合自己的体验与感悟,写一篇文章。 　　\n\n\t　　要求:1、自选角度,自拟题目,自定文体;2、不少于800字;3、不得套作,不得抄袭。\n\n\t　　推荐：2012广东高考语文作文点评\n\n\t          2011广东高考作文题目：回到原点"},
    {"location":"广东","year":"2011","title":"回到原点","url":"http://www.zuowen.com/e/20110603/4de88a03b03bb.shtml","content":"\n\t阅读下面的文字，根据要求作文（60分）\n\n\t大千世界“原点”无所不在。“原点”可以是道路的起点，可以是长河的源头，可是坐标的中心，可以是事物的根本......\n\n\t请以“回到原点”为标题，联系生活体验与认识，写一篇文章，自定文体，不少于800字（含标点符号）。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"广东","year":"2010","title":"与你为邻","url":"http://www.zuowen.com/e/20100607/4c0c6b6b2dda1.shtml","content":"\n\t　　《与你为邻》：你我为邻，相互依存。你可以是有形的，也可以是无形的。邻，无法回避，却可有所选择。请你联系自己的生活体验和感受，以《与你为邻》为标题写一篇文章。不少于800字。\n\n\t其它省市2010年高考作文题目："},
    {"location":"广东","year":"2009","title":"谈谈你对常识的认识","url":"http://www.zuowen.com/e/20090608/4b8bcad8eccb5.shtml","content":"　　2009年普通高等学校招生考试广东卷作文题\n　　我们生活在常识中，常识与我们同行。有时，常识虽易知而难行，有时常识须推陈而出新......请写一篇文章，谈谈你生活中与“常识”有关的经历或你对“常识”的看法。自拟题目，自定写法，不少于800字。\n广东作文： 不易离题可深可浅\n　　邹寿元（华师附中特级教师，广东省中学语文教学研究会副理事长）：\n　　今年的高考作文实际上也可以看作是一篇话题作文。常识，就是平常的、普通的、一般的知识。此文可作记叙文，也可作议论文，但如果写作诗歌可能难度会比较大。题目宽泛，相信学生一般不会离题。\n　　写好这篇作文的关键在于考生是否能够在一定程度上化大为小、化虚为实，要搞懂常识背后的规律性。比如今年几次模拟考试当中接触过的作文题“登高望远”、“一叶落而知秋”等，还有平时练习过的“雨过天会晴、春来草自青”等，都可以纳入“常识”的范畴，关键就是要灵活运用，关联上“常识”的内涵。我觉得学生在备考中一定接触过很多类似题目，只要懂得触类旁通，难度不算太大。\n　　再说大一点，其实中学教育始终是围绕让学生“学会做人、学会生活、学会学习”来展开的，基本都可以说是“常识”，学生都可以从中联系自己的经历或见闻。但是联系得好不好，就要看学生的思想深度，这个有一定难度。\n　　命题形式出乎意料\n　　尹宏燕（广州市高三语文教研中心组组长、广州大学附中语文科组长）：\n　　作文的命题形式有点出乎意料。近年来全国各地的高考作文均以命题作文和材料作文居多。话题作文的形式已非常少见。而这个命题，既可以考虑话题作文，也可有其他形式。\n　　命题人希望打通作文命题形式的局限，回归语文的本质。特别是想打破一些语文老师的教学套路，用心良苦。\n　　相比广州一模的作文题《一叶落而知秋》而言，这个题目不容易离题。近年来，高考作文的门槛在降低，既让考生有话可说，又可拉开梯度。\n　　这个命题给了两个提示，第一个“常识虽易知而难行”，会让人想到“绿灯行、红灯停”等行为准则和道德规范，第二个提示“常识须推陈而出新”，容易让考生想到过时的常识应该批判继承。这两点提示，是为打不开思路的考生准备的，写其中一条即可。提示后面的省略号，说明考生还可从其他角度切入。\n　　考生在作文时，应注意“常识”的概念，最好不要用“知识”、“认识”等近义词来代替“常识”。\n　　此题可以引发考生乃至整个社会对“常识”的反思，既涉及了道德，也涉及了文化，还有自然科学等。无论是文科生还是理科生，都有话可说。\n　　“常识”多义易落俗套\n　　谢有顺（中山大学中文系教授、博导）：\n　　这个题目比较中规中矩，对于有些学生很好写，但是对于另外一些学生而言很容易落入俗套，因为常识有多义性，我担心一些考生写“常识”这种题目易流于表面。这是一个可深可浅的问题，可以理解为生活中经常出现但容易被我们忽略的东西。\n　　中国社会普遍是一个常识比较缺乏的社会，或是把常识变成高大的真理，或是熟视无睹。我猜想出题者的目的是让大家对常识有种平常心，对常识有个尊重的语境，因为在我们以往的教育里面，经常会忽视常识或者是把常识当作一个不可及的真理来宣传，比如说过去教育孩子时，会说扶老奶奶过马路，其实只要是人，就会这样去做的，不分社会主义还是资本主义，不分农村还是城市，都应该这样做，这是常识，根本不需要特别指出；官员不应该贪污，这是常识，可是经常见到宣传某个官员很廉洁、不贪污……这恰恰说明这个社会是需要回到常识、回到尊重常识。常识是人类生活中最基本的方面，但是我们往往遗忘掉，不注重离自己最近的、当下的事务，反而只注重一些很遥远的事情。我想出题者也有这样的指导思想吧。\n　　“自定文体”可写文言\n　　康保成（中山大学教授、博导，中大中国非物质文化遗产研究中心主任）：\n　　这个题目挺好的。\n　　第一，考生的选择余地比较大了，无论是内容还是形式。从内容上看，“谈谈你生活中与‘常识’有关的经历或你对‘常识’的看法”，这个选择余地是很大的；从形式上看，“自定文体”，考生可以写成诗歌、散文，也可以写成白话文、文言文，等等，虽然大家一般会写成白话文，但这次也不排斥文言文了，以前就有考生写了文言文，结果被排斥的事例，这是不对的，这对文言文功底好的考生，不公平。\n　　第二，这个题目没有过多地跟形势。我不主张高考作文题过于跟着形势走，如发生特大灾难了，高考作文题便围绕灾难来命题，奥运会来了，便围绕奥运会来命题。要知道，不少老师都是猜题的高手，他们预先做好了“功课”，考不出考生的真实水平。而今年的题目不容易被猜到，而是和每个人生活都有关系的。\n　　第三，对评卷老师提出了较高要求。过去，命题较窄，考生选择余地较小，容易跑题，又不能自定文体，约束更多。这次诗歌、散文、白话文、文言文等等，都可以写，又不容易跑题，这样对评卷老师的要求就高了。比如文言文，考的也是评卷老师的文言文水平啊。\n \n "},
    {"location":"广东","year":"2008","title":"不要轻易说不","url":"http://www.zuowen.com/e/20081014/4b8bc95cae2c8.shtml","content":"　　请以“不要轻易说‘不’”为题写一篇文章。?\n　　要求：①除诗歌之外，文体不限；②不少于800字。?\n　　试题评析?\n　　新中国成立以来，我国高考作文题的变化走过四个阶段，即“命题作文”→“供料作文”→“话题作文”→“多样作文”。作文题应该是多样的，越开放越好，因为开放的作文利于考生临场发挥，充分表现考生的创作能力。本作文试题是一道规定标题的作文题，是作文拟题进程的回归，审题无障碍，行文显高下。不在审题上难为考生，把重点放在作文本身。2008年广东高考作文题与2005年的“纪念”、2006年的“雕刻心中的天使”、2007年的“传递”相比，前三年都是给材料的话题作文，这些话题的写作范围比较宽泛。?\n　　2008年的标题作文，没有材料引子，审题只需咬文嚼字了。题目“不要轻易说‘不’”，是一个无主语的否定的祈使短语。这道题给作者提供了丰富的想象空间。我们可以从以下三个方面来评析。?\n　　1.理解出题动机，把握射箭靶子。走进高考考场的考生，他们的年龄一般是十八周岁。从教育学、心理学和生理学角度讲，他们的心理还没有完全成熟，处于“半成人”阶段。采用试题的方式来启发他们去思考社会、人生和未来。“不要轻易说‘不’”，犹如“投石击水”，掀起波澜，让考生去驰骋思想的野马，“上下几千年，纵横几万里”，找寻问题的答案。我想，这应该是出题者的出发点。面对什么问题应该说“是”，遇到什么事情应该说“不”，这样才能做到不轻易说是说否。考生如果是深思熟虑，考场就能充分发挥；如果临场思考，思维敏捷者、知识储备丰富者、思想素质高尚者，也能够做好这一答卷。因此，“不要轻易说‘不’”启发广大考生，积极思考，谨慎答题。这是一次心灵的洗礼呢！?\n　　2.明确大是大非，当机立断斩乱麻。题目含有一处“温柔的陷阱”，不是“面对所有的事，都说不”，而只有面对“真善美”的“否定”才能说“不”，提醒人们在“明辨是非”的基础上，拒绝邪恶，拥抱善良；摈弃软弱，保持坚强；选择勇敢，祛除胆怯等。考生读题目时，一眼就会落在“不”字上。这是可以的。紧跟着要思考在什么问题上说“不”。想清楚了，审题才不会出错。有一本叫《思维魔方》的书，它讲述的是人考虑问题的角度转换学问。事实上，一个问题换一个角度看，就十分简单。有些事情能够“举一反三”，触类旁通。那么我们究竟在什么问题上是“不要轻易说‘不’”呢？我们不妨从社会、家庭、学校，城市和乡村，读书学习，旅游观光，上网游戏，家庭教育……找到那个点，化抽象的说教为形象的故事叙述，为摆事实讲道理的议论，为抒发情感的描写。比如，对到网吧聊天、游戏的行为上说“不”。可以先描绘青少年在网吧神魂颠倒的情形，然后证明其危害，讲述思想转变的过程、原因、细节、契机，还可以写改掉恶习后的“浪子回头”的奇迹等。?\n　　3.深思熟虑落笔，谨慎选取义项。“此所以学者不可以不深思而慎取者也。”(《游褒禅山记》)这句话意思是：读书做学问的人面对复杂疑难的问题时，要采取深入思考、谨慎选取的办法。这是“放之四海而皆准”的真理。本作文题中有一个词语，就是“不要轻易”，考生审题时不可疏忽大意。大家知道，“轻易”的同义语有“草率、鲁莽、随便、轻浮、轻视、浅薄、不假思索”等，这些词语的含义，几乎都是负面的；而它的反义词是“谨慎、小心、重视、睿智、深思熟虑”等。所以，“不要轻易说‘不’”的关键是“不要轻易”，对于审题、对于做人和做事都不要“掉以轻心”。而题目中的“不要轻易”，起到启发考生的作用，即考生在作文过程中，要深入思考。写出来的文章才有深度、厚度，才有思想性，文章的内涵才丰富。?\n　　“不轻易”，不是“优柔寡断”的嗫嚅，而是一种“经过思想过滤”的“斩钉截铁”的呐喊。既然明辨是非，那么就要身体力行。对于看准了的事情，就要“从我做起，从现在做起”，机不可失，时不我待。“不”，不能只停留在口头，而是要落实在行动上。既做誓言的巨人，又做行动的夸父。"},
    {"location":"广东","year":"2007","title":"传递","url":"http://www.zuowen.com/e/20110511/4dca453ce1277.shtml","content":"\n\t　　2007年广东地区高考作文题为话题作文：传递。\n\t\n\t　　万物在传递中绵延不已，人类在传递中生生不息。技艺、经验可以传递，思想、感情可以传递……"},
    {"location":"广东","year":"2006","title":"雕刻心中的天使","url":"http://www.zuowen.com/e/20110511/4dca559cc4088.shtml","content":"\n\t　　2006年广东高考作文题为：\n\t\n\t　　一个雕刻家，正在一刀一刀地雕刻一块尚未成形的大理石，渐渐地，脑袋、肩膀都露出来了，雕出了一个美丽的天使。一个小女孩看到了，问：你怎么知道天使藏在石头里？雕刻家说：石头里本没有天使，但我是用心在雕刻。请以“雕刻心中的天使”为题，写一篇800字的作文。"},
    {"location":"广东","year":"2005","title":"纪念","url":"http://www.zuowen.com/e/20110511/4dca5ca1f2358.shtml","content":"\n\t　　2005年广东高考作文题为：“纪念”\n\t\n\t　　纪念是用一定的方式对人对事表示怀念。它既可以是国家、民族对过去已有荣誉的回忆，对过去痛苦的祭奠，也可以是家庭和个人对往事对亲朋表示的怀念。纪念又不同于怀念，它不仅仅是内心情感的涌动，它还是思想与行动的结合。生活中有各式各样的纪念，节日庆典是纪念，树碑立传，种一颗树或写一篇文章也是纪念……形式或许不同，但意义同样真切。真正的纪念是心灵的回响，是历史的回音。它坚守信念，传递勇气；它珍藏感动，分享幸福；它审视过去，启迪未来……\n\t\n\t　　请以“纪念”为话题，写一篇文章。\n\t\n\t　　注意：①所写内容必须在话题范围之内。②立意自定。③文体自选。④题目自拟。⑤不少于800字。⑥不得抄袭。"},
    {"location":"广东","year":"2004","title":"语言与沟通","url":"http://www.zuowen.com/e/20110512/4dcb4ac42719f.shtml","content":"\n\t　　2004年广东高考作文题目：\n\t\n\t　　阅读下面的寓言，根据要求作文。\n\t\n\t　　古时东瓯（今浙江南部沿海一带）人住的是茅屋，经常发生火灾，为此痛苦不已。有个东瓯商人到晋国去，听说晋国有个叫冯妇的人善于搏虎，凡是他出现之处，就无虎。东瓯商人回去后把这个消息告诉了国君。由于东瓯话“火”和“虎”的读音毫无区别，国君误以为冯妇善于“扑火”，便以隆重的礼节从晋国请来了冯妇。第二天市场上失火了，大家跑去告诉冯妇，冯妇捋起袖子跟着众人跑出去，却找不到虎。大火烧到王宫，大家推着冯妇往火里冲，冯妇被活活烧死。那个商人也因此而获罪。（据《郁离子·冯妇》改编）\n\t\n\t　　上述寓言中的人物由于语言沟通的问题，彼此一再产生误解，以致冯妇葬身火海。由此可见，语言上的沟通成功与否，有时影响巨大。请以“语言与沟通”为话题写一篇文章，可结合个人见闻、感受或学习语言的体会。\n\t\n\t　　【注意】①所写内容必须在话题范围之内。试题引用的寓言材料，考生在文章中可用也可不用。②立意自定。③文体自选（诗歌除外）。④题目自拟。⑤不少于800字。⑥不得抄袭。"},
    {"location":"山东","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190612/5d007399155c6.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"山东","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18c19d0fcda.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年山东高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　　全国卷I：写给未来2035年的那个他（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）\n　　曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　历年高考作文汇总："},
    {"location":"山东","year":"2017","title":"24小时共享书店","url":"http://www.zuowen.com/e/20180510/5af3f2e3713b7.shtml","content":"　　2017年山东高考作文：24小时共享书店\n　　某书店开启24小时经营模式。两年来，每到深夜，当大部分顾客离去，有一些人却走进书店。他们中有喜欢夜读的市民，有自习的大学生，有外来务工人员，也有流浪者和拾荒者。书店从来不驱赶任何人，工作人员说：“有些人经常看着看着就睡着了，但他们只要来看书，哪怕只看一页、只看一行，都是我们的读者；甚至遥人只是进来休息，我们也觉得自己的工作是有意义的。”\n　　要求：1.选准角度，自定立意；2.自拟题目；3.除诗歌外，文体不限；4.文体特征鲜明。"},
    {"location":"山东","year":"2016","title":"我的行囊","url":"http://www.zuowen.com/e/20150607/5573b1ab716cb.shtml","content":"\n\t　　2015年山东卷高考作文题：丝瓜藤和肉豆须\n\n\t　　乡间有谚语，“丝瓜藤，肉豆须，分不清。”意思是丝瓜的藤蔓与肉豆的藤须一旦纠缠在一起，是很难分开的。\n\n\t　　有个小孩想分辨两者的不同，结果把自家庭院里丝瓜肉豆的那些纠结错综的茎叶都扯断了。\n\n\t　　父亲看了好笑，就说：“种它们是挑来吃的，不是用来分辨的呀！”你只要照顾他们长大，摘下瓜和豆来吃就好了”\n\n\t　　要求：1、选准角度，确定立意；2、自拟题目；3、除诗歌外，文体不限；4、问题特征鲜明。\n\n\t \n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"山东","year":"2015","title":"丝瓜藤和肉豆须","url":"http://www.zuowen.com/e/20150607/5573b1ab716cb.shtml","content":"\n\t　　2015年山东卷高考作文题：丝瓜藤和肉豆须\n\n\t　　乡间有谚语，“丝瓜藤，肉豆须，分不清。”意思是丝瓜的藤蔓与肉豆的藤须一旦纠缠在一起，是很难分开的。\n\n\t　　有个小孩想分辨两者的不同，结果把自家庭院里丝瓜肉豆的那些纠结错综的茎叶都扯断了。\n\n\t　　父亲看了好笑，就说：“种它们是挑来吃的，不是用来分辨的呀！”你只要照顾他们长大，摘下瓜和豆来吃就好了”\n\n\t　　要求：1、选准角度，确定立意；2、自拟题目；3、除诗歌外，文体不限；4、问题特征鲜明。\n\n\t \n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"山东","year":"2014","title":"开窗看问题","url":"http://www.zuowen.com/e/20140607/5392a9dea8502.shtml","content":"\n\t　　2014年山东高考作文题目：开窗看问题\n\n\t　　窗口下一个画框，通过它可以看到不同的画面，有的人看的雅，有的人看到的是俗。有的人看到的是静，有的人看到的是闹。自拟题目。"},
    {"location":"山东","year":"2013","title":"咬文嚼字","url":"http://www.zuowen.com/e/20160513/57359677520ca.shtml","content":"\n\t　　根据《咬文嚼字》杂志专门设置了一个专栏,希望读者能给莫言等一系列知名作家挑错误,莫言等获知后非常感谢杂志和给他挑错误的读者,请考生根据此段材料进行写作。"},
    {"location":"山东","year":"2012","title":"孙中山箴言","url":"http://www.zuowen.com/e/20120604/4fcc8582a920f.shtml","content":"\n\t \n\n\t　　2012山东高考作文题目：以孙中山箴言自拟题目\n\n\t　　材料作文：“我辈既以担当中国改革发展为己任，虽石烂海枯，而此身尚存，此心不死。既不可以失败而灰心，亦不能以困难而缩步。精神贯注，猛力向前，应付世界进步之潮流，合乎善长恶消之天理，则终有最后成功之一日。——孙中山”\n\n\t　　推荐：2011山东高考作文题目：这世界需要你"},
    {"location":"山东","year":"2011","title":"这世界需要你","url":"http://www.zuowen.com/e/20110603/4de88dc9aff06.shtml","content":"\n\t请以“这世界需要你”为题，写一篇不少于800字的文章。\n\n\t要求：1、自定立意。2、除诗歌外文体不限。3、文体特征鲜明。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"山东","year":"2010","title":"生活品质靠什么来支撑","url":"http://www.zuowen.com/e/20100607/4c0c69e9308bf.shtml","content":"\n\t　　2010年普通高等学校招生考试山东卷作文题。\n\t\n\t　　生活品质，靠什么来支撑？\n\t\n\t　　衡量生活品质，每个人都有不同的标准。在过去的三十年，中国人把对美好生活的向往寄托于物质生活的改善，于是乎，名牌和奢侈品在一些人心目中的分量似乎愈来愈重。\n\t\n\t　　据有关统计，68.8%的受访白领愿意花钱购买奢侈品，受访白领在奢侈品上的年消费人均达到22062.8元。26岁的外企职员FLORA月薪5000元。她说，自己购买奢侈品的主要原因还是为了挣面子。28岁的部门主管AMBER拿着8000元月薪，也是一名奢侈品的追随者。她自称买名牌不为面子，不求舒适，只为“激励自己”。AMBER说，她会关注千万富翁的生活方式，这会让她搜罗名牌更有“方向感”。\n\t\n\t　　在平时的的生活中，你会在意名牌和奢侈品吗？金钱是衡量生活品质的唯一标准吗？作为现代人，生活品质靠什么来支撑？\n\t\n\t　　读了上述文字，你有何感想？请联系社会实际或你的人生体验，自定立意，自拟题目，写一篇不少于800字的文章，文体不限。不得抄袭。\n\n\t其它省市2010年高考作文题目："},
    {"location":"山东","year":"2009","title":"见证","url":"http://www.zuowen.com/e/20090608/4b8bcad8d0380.shtml","content":"　　2009年山东高考作文：\n　　见证是一种经历，也是人生、社会记忆的凝聚。在生命历程中，我们见证了人生的悲喜社会的变迁；在历史长河中，许多人或失误又成为历史的见证。\n　　请以“见证”为题，写一篇不少于800字的文章。\n　　要求：1、自选角度。2、自定立意。3、除诗歌外，文体不限。4、文体特征鲜明。\n山东省高考作文点评：题目出的非常好\n　　命题出发点非常明确：与2008年的题目相比，降低了审题难度，有利于推进山东省素质教育的改革；加强作文与生活的联系，引导学生观察生活、阅读社会、思考身边发生的重大社会现象，为高中作文教学指明了方向；倡导学生有个性的表达，命题非常有层次，不同程度的学生都有话可说，与新课程改革的理念非常吻合。\n　　《见证》这个题目可以这样理解：“见”看见或经历；“证”证明。因此这个题目写成记叙文或议论文最好。如果写成记叙文，重点在“见”的记叙，“证”只是作为文章的画龙点睛之笔；如果写成议论文，重点在“证”，论述证明，“见”只作为材料或论据的一部分。因此，高考要求“文体特征鲜明”就表现在这里。\n　　如果对这个题目还是理解不透，那么所给的那段材料表述十分清楚，既解释什么是“见证”，又指出写作的范围。这段材料共两句话。第一句是解释“见证”这个词的含义。“见证是一种经历，也是人生、社会记忆的凝聚”，明确指出“见证”既可指个人的经历，也可是社会人生历史的经历，这个“凝聚”一般指重大的社会历史事件。第二句给我们指明了写作的范围，“在生命的历程中，我们见证了人生的悲喜、社会的变迁；在历史长河中，许多人或事物有成为历史的见证”，我们即可写现实人生，也可追溯历史人物或事件。可大可小，可远可近，可古可今，可实可虚。\n　　今年毕业的这一届学生可以说见证了一系列重大事件：98年洪水；2003年非典；2008年汶川大地震；北京奥运；金融风暴；免去了千百年来的农业税；免费九年义务教育等等。这些事件无论是城市学生还是边远山村都会知道，对大家是公平的，更不要说历史人物和事件了。如果从一个方面写，可以这样命题：非典见证-----众志成城；如果从非典、地震、98洪水等几个方面写，可这样命题：非典、地震、洪水见证-----多难兴邦。\n　　这个作文，虽然难度不大，但要想得高分非常不容易，人人都有话说，往往会庸俗化，大众化。要想得高分，必须注意：如果写成记叙文，必须把事件叙述得细腻充分，需有个人心灵的震撼；如果写成议论文，必须观点鲜明，详略得当，中心论点突出。否则，容易写的分散。 "},
    {"location":"山东","year":"2008","title":"春来草自青","url":"http://www.zuowen.com/e/20081014/4b8bc95cabf9d.shtml","content":"　　作文试题\n　　请以“春来草自青”为话题，写一篇不少于800字的文章。\n　　要求：①自拟题目。②自定立意。③除诗歌外，文体不限。④文体特征鲜明。?\n　　试题评析\n　　2008年山东卷作文题目继续为话题作文，这说明该省的作文严格遵循高考“稳中有变，只求小变”的平稳过渡的命题原则。说“不变”，2007年与2008年相比同为话题作文；说“变化”了，今年的话题作文在话题内涵和命题要求上确实有所改变。2007年“时间不会使记忆风化”的话题，其中“时间”“记忆”“风化”三个名词，加上一个否定性质的“不会”和“使”组成了一个能愿合成短语。只要围绕“记忆”，书写过去的有价值和有意义的历史人物、事件就审清了话题的含义了。而今年的“春来草自青”话题含义，比起2007年的“时间不会使记忆风化”的话题含义，明显增加了难度。其二，写作要求由2007年的三点增加到四点，即增加了其中的“②自定立意”一项；同时，将2007年“自选文体”变成“③除诗歌外，文体不限”。这样，一增一减，实行了“微调”。增加了“自定立意”的目的，是告诉考生，此话题可以实行开放，立意多元化；同时，限制了文体“除诗歌外”，又封闭了其中的诗歌体裁。如何审题、立意、布局谋篇，下面逐一读解分析。?\n　　先来理解“春来草自青”的话题内涵。?\n　　话题“春来草自青”出自佛语，是一首阐释佛教教义的诗《乐道歌》中的名句，为唐朝天宝年间诗人明瓒(懒残和尚)所作，其末句为“兀然无事坐，春来草自青”，后被黄庭坚抄录，取名《法言》。后人传抄、口述中有所变化，现在既有“静坐无所为，春来草自青”的流水对，也有“秋来黄叶落，春来草自青”流传于世。佛语中，此句有置身自然，领悟自然，豁然开朗，随缘入化的意思。由此生发开去，必须明白“春来”和“草青”之间的因与果的辩证关系。从这一点来讲，小到个人、大到一个集体，乃至一个国家，曲折、困境、灾难总是难免的，也是一定会好转、变化的，就像自然界的“枯”和“荣”一样，冬去春来，自然更替。在揭示规律时，云卷云舒，笔墨不离希望与美好。当然，在流传的过程中，其意义也不乏已经有所改变，或已成为多元的理解。?\n　　这是一个富有诗意的文题。该话题的核心事物是“春”与“草”二者之间形成的对应关系，“春来”与“草自青”的这种对应关系，又构成了前因与后果的关系。所以，要真正确切地理解题意，要从下列几个方面入手：?\n　　第一，可以从正、反两面立意。“春来草自青”的正命题，可以理解为顺应自然规律，服从事物本性，反对人为强行，反对主观臆断，克服强求、勉强做事等，采用这些内容作为诠释这句话的内涵、注脚，属于正面立意。如有位考生这样写：“量子力学之父普朗克提出量子力学假说因太过悖逆牛顿经典力学而广遭非议。他并不是一遭打击就举白旗投降之人，却为此屏气敛声，等待时机的到来。当年轻的爱因斯坦揭竿而起的时候，他明白自己的机会来了，便再次广泛传播自己的学说。最终时间证明了他等待的价值，量子力学和相对论构建起当今物理学的基石，更构筑了现代电子行业的大厦。”作者通过这些事实，充分证明等待也是一种智慧的正面立意。当然，也可以从反面来思考。将“春来草自青”反其意而为之，即“春来草未必青”。只要言之成理、言之有理，采用反弹琵琶——从反面立意，也是作文创新的方法之一。?\n　　第二，抓住话题中的关键字“自”，发掘深刻的含义。这里的“自”，是自然、自然而然、顺其自然等意思。而“自”与“来”相呼应。“自”是“来”的必然结果，“来”是“自”的必然条件。由此，我们应该想到“欲速则不达,功到自然成”“野火烧不尽,春风吹又生”“水到渠成”“瓜熟蒂落”“不从忧患始,难望事业成”“只要工夫深，铁杵磨成针”“车到山前必有路”“船到桥头自然直”“揠苗助长要不得”“面包会有的，一切都会好的”“万事皆从忙里错，一心须向静中安”“心急吃不得热豆腐”等。符合题意，写时就得心应手了。如有人发现已裂开一条缝的茧，一只蝴蝶正在痛苦地挣扎。那人于心不忍，便拿起剪子把茧剪开，帮助蝴蝶脱茧而出。可是这只蝴蝶却因身体臃肿，翅膀干瘪，根本飞不起来，不久便死去了。这个例子说明好心反而帮了倒忙。可见，蝴蝶必先在痛苦中挣扎，直到把翅膀磨炼强壮了，再破茧而出，才能飞得起来，省去了过程看似为其免除了痛苦，但结果却是适得其反。因此，生物圈中的这一现象符合“春来草自青”的道理。?\n　　总之，在把握了基本含义后，还应该由此生发开去，揭示出其中的象征义。由实及虚、由此及彼、托物言志。将“春”抽象理解为外部客观的事物，而把“草”看成主体事物，即人的主观能动性。这种因果关系是双向的互动关系。从这个意义上来说，这个话题采用抒情散文的体裁比较好写一些。\n\n                "},
    {"location":"山东","year":"2007","title":"时间不会使记忆风化","url":"http://www.zuowen.com/e/20110511/4dca40bc04e29.shtml","content":"\n\t　　2007年山东地区高考作文题为：\n\t\n\t　　请以“时间不会使记忆风化”为话题写一篇不少于800字文章，自拟题目，自选主题自选文体，文体特征鲜明。"},
    {"location":"山东","year":"2006","title":"月亮寓言","url":"http://www.zuowen.com/e/20110512/4dcb45ba82b2c.shtml","content":"\n\t　　2006年四川高考作文题：\n\t\n\t　　人们在地上看月亮的时候是晶莹明亮的，当人们踏上月球的时候才发现，月亮和我们的地球一样是凹凸不平的。从这则寓言中你感悟到了什么呢？请以此为话题，写一篇除散文以外文体的作文……"},
    {"location":"山东","year":"2005","title":"双赢的智慧","url":"http://www.zuowen.com/e/20110511/4dca5b2a0ae20.shtml","content":"\n\t　　2005年山东高考作文题为：“双赢的智慧”\n\t\n\t　　皇帝造屋，百工齐集。木匠、石匠暗暗竞赛。一天，木工师傅求胜心切，责备小徒弟，小徒弟为了泄愤，把师傅的木尺偷偷缩短了一分。结果，根据木尺做成的木柱都短了一分。而那些稀有木材是远方进贡来的，无法在当地补充，皇帝必然为此震怒。木工师傅知道自己死亡临头而大哭。这时，石匠想出了一个方法，他把承托长柱的石礅的平坦礅面改为微微隆起，补足了木柱短缺的部分。这样，不但宫室如期落成，木工全家得救，也改善了石礅设计，为中国建筑多增一分姿采。\n\t\n\t　　这则故事寓有中国人处事的哲理：别人的短处可以彰显我们的长处，我们的长处也可以“承托”别人的短处，这样彼此都有好处。推而广之，这是一种竞争中“双赢”的智慧，而这在现代社会中尤为重要。\n\t\n\t　　以“双赢的智慧”为话题，自定立意，自选文体，自拟题目，写一篇不少于800字的文章。所写内容必须在话题范围之内。"},
    {"location":"山东","year":"2004","title":"相信自己与听取别人的意见","url":"http://www.zuowen.com/e/20110512/4dcb4ede199a8.shtml","content":"\n\t　　2004年山东高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。（60分）\n\t\n\t　　走你自己的路，让别人去说吧！（但丁）\n\t\n\t　　常问路的人不会迷失方向。（波兰谚语）\n\t\n\t　　应当耐心地听取他人的意见，认真考虑指责你的人是否有理。（达·芬奇）\n\t\n\t　　相信一切人和怀疑一切人，其错误是一样的。（塞纳克）\n\t\n\t　　面对各种说法，有人想：我该相信谁的话呢？也有人想：还是相信自己最重要。请以“相信自己与听取别人的意见”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围内。"},
    {"location":"江苏","year":"2019","title":"材料作文","url":"http://www.zuowen.com/e/20190604/5cf62adacfeeb.shtml","content":"　　江苏卷：根据以下材料，选取角度，自拟题目，写一篇不少于800字的文章；除诗歌外，文体自选。\n　　物各有性，水至淡，盐得味。水加水还是水，盐加盐还是盐。酸甜苦辣咸，五味调和，共存相生，百味纷呈。物如此，事犹是，人亦然。\n"},
    {"location":"江苏","year":"2018","title":"解读语言传递","url":"http://www.zuowen.com/e/20180607/5b18aa0e95af5.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年江苏高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n       花自语，鸟有语，生活处处有语言。生命也可以用语言来解读，雕塑、基因……都可以用语言来传递。语言丰富生活，语言诠释生命，语言传承文明。\n　　请根据所给材料作文，自己拟题，文体不限，诗歌除外，不少于800字。\n　　历年高考作文汇总："},
    {"location":"江苏","year":"2017","title":"车辆与时代变迁","url":"http://www.zuowen.com/e/20180413/5ad0234ae790e.shtml","content":"　　2017年江苏高考作文题目：车辆与时代变迁\n　　2017全国高考，江苏高考语文作文题出来了！题目大致为：车有各种类型，车来车往，车传递着真情，承载着时代的变迁，折射人世的变化，道出人生的哲理。请以此写一篇不少于800字的作文，题目自拟，文体不限，诗歌除外。"},
    {"location":"江苏","year":"2016","title":"是彰显个性还是提倡创新？","url":"http://www.zuowen.com/e/20160606/57552a060e86a.shtml","content":"\n\t　　据记者现场采访交卷考生了解到，今年江苏省的高考作文题目大致如下：俗话说“有话则长，无话则短”，也有人说“有话则短，无话则长”，无话的时候也要说出自己的见解。在这个时代，是彰显个性还是提倡创新？以此为题材，写800字作文。\n\n\t \n\n\t热点推荐：\n\n\t2015江苏高考作文题目：智慧"},
    {"location":"江苏","year":"2015","title":"智慧","url":"http://www.zuowen.com/e/20150607/5573b1296814b.shtml","content":"\n\t　　2015江苏高考作文题：智慧是一种经验，一种能力，一种境界。和大自然一样，智慧也有他自己的样子。请以此写一篇不少于800字的作文，题目自拟，文体不限，诗歌除外。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"江苏","year":"2014","title":"什么是不朽","url":"http://www.zuowen.com/e/20140607/5392a4d45ce3e.shtml","content":"\n\t　　2014年江苏高考作文题目：什么是不朽\n\n\t　　材料：有人说，没有什么是不朽的，只有青春是不朽的；也有人说，年轻人不相信有朝一日会老去。这种想法是天真的，我们自欺欺人地认为会有像自然一样不朽的信念。阅读材料，自选角度，题目自拟，体裁不限，诗歌除外，写一篇不少于800字的文章。"},
    {"location":"江苏","year":"2013","title":"关注细微变化","url":"http://www.zuowen.com/e/20160513/57359528e126e.shtml","content":"\n\t　　一群探险者去山洞探险，进入后点燃蜡烛，发现有一群蝴蝶，于是退出去了。过了一段时间，探险者们再次进入，却发现蝴蝶飞到山洞深处了。\n\n\t　　作文要求考生根据一点点细微的变化，自定主题。"},
    {"location":"江苏","year":"2012","title":"忧与爱","url":"http://www.zuowen.com/e/20120604/4fcc896c28be5.shtml","content":"\n\t　　阅读下面的材料，按照要求作文。\n\n\t　　慈母手中线，游子身上衣。临行密密缝，意恐迟迟归。(孟郊)\n\n\t　　为什么我的眼里常含泪水？因为我对这土地爱得深沉。(艾青)\n\n\t　　在这些神圣的心灵中，有一股清明的力量和强烈的爱，像激流一般飞涌出来。甚至无须倾听他们的声音，就在他们的眼里，他们的事迹里，就可看到生命从没像处于忧患时的那么伟大，那么丰满，那么幸福。(罗曼？罗兰)\n\n\t　　请以“忧与爱”为题，写一篇不少于800字文章。\n\n\t　　要求：①立意自定；②角度自选；③除诗歌外，文体自选。\n\n\t　\n\n\t　　推荐：2012江苏高考作文点评：命题作文以来第二个好题\n\n\t　　　　　2011江苏高考作文题目：拒绝平庸"},
    {"location":"江苏","year":"2011","title":"人和平庸","url":"http://www.zuowen.com/e/20110603/4de88983f1525.shtml","content":"\n\t不避平凡，不可平庸。为人不可平庸，平庸则无创造，无发展，无上进；处世不可平庸，因此要有原则，有鉴识，要坚守。\n\n\t请以“拒绝平庸”为题，写一篇不少于800字的文章。\n\n\t要求：1、立意自定；2、角度自选；3、不必面面俱到；4、除诗歌外，文体自选。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"江苏","year":"2010","title":"绿色生活","url":"http://www.zuowen.com/e/20100607/4c0c69243bb2d.shtml","content":"\n\t　　上午开考的2010江苏高考作文题为《绿色生活》。绿色，生机勃勃，赏心悦目。绿色，与生命，生态紧密相连。今天，绿色成为一种崭新的理念，与人们的生活息息相关。请以“绿色生活”为题，写篇作文，不少于800字，除诗歌外文体不限。\n\n\t其它省市2010年高考作文题目："},
    {"location":"江苏","year":"2009","title":"品味时尚","url":"http://www.zuowen.com/e/20090608/4b8bcad8efb9a.shtml","content":"　　“人们追逐时尚，不是因为它适合自己的气质，而只是因为大家都是如此。”\n　　请以“品味时尚”为题目，写一篇文章。\n　　【要求】①自选角度，自行立意。②除诗歌外，文体不限。③不少于800字。\n点评—人与时代 交融共生 \n　　江苏省姜堰中学周维军\n　　【命题立意】今年江苏卷高考作文题目为《品味时尚》，仍延续了近年来江苏高考作文题目让考生有话说，有东西写的命题理念。如果说，2006年的命题作文“人与路”考察点侧重于作为个体的人和作为客体的“路”之间的关系辩证，2007年的命题作文“怀想天空”侧重于探究人的精神空间，2008年的作文题目侧重于人的内心世界的挖掘的话，那么2009年的作文题目则是侧重于人与时代潮流的交融共生。\n　　【审题分析】此题与2007年的“怀想天空”同为动宾式短语结构，“怀想天空”在写作时不仅要写出哪一种“天空”，还要侧重于“怀想”；“品味时尚”则要求考生不仅仅是写到时尚，还必须兼顾“品味”。考生在审题时要注意“咬文嚼字”，以免偏离题意。第一，是“品味”而不是“品位”，“品味”作动词讲的意思是仔细体会、玩味，而“品位”的通用意义为人或事物的品质、水平。考生完全可以写“有品位”的时尚，但如果没有写出“品味”则有些偏题；第二，是“时尚”而不是“时髦”，“时尚”的含义是当时的或者时兴的风尚；“时髦”的意思是形容人的装饰衣着或其他事物新颖入时。比较“时尚”与“时髦”不难发现，前者比后者的外延要广阔得多，举凡物质、精神等方面，都可以纳入“时尚”的品味视野。\n　　【写作指导】从文体上看，此题记叙文或议论文都可以写，但是想写好都不容易。一般来说，写记叙文在内容选材上容易撞车，而写议论文又容易流于固定的结构套路。\n　　如果写记叙文，首先要突出记叙的价值或意义。既然是“品味”，就要品出些或酸或甜或苦或辣的某种味道，不能东拉西扯地泛泛记叙自己生命中某些时段的不同的品味时尚，那是没有价值或意义的。其次，写记叙文还必须突出品味的“过程”，正是因为这一“过程”，才有对时尚的深刻洞察。换句话说，本题目写记叙文时的笔墨重心与“时尚”为何物关系不大，关键是要详细写出具体品味的故事情节。\n　　如果写议论文，首先要鲜明突出议论的观点，尽量不要模棱两可，认为“有好有坏”的观点貌似全面，实则在行文中极难自圆其说，到头来两面都没有论证透彻，反不如“剑走偏锋”，抓住一面进行深入讨论。其次，写议论文还要注意论证的着力点要准确到位，不能忽东忽西。此题在论证角度上有许多突破口。可以论证“怎样”来品味时尚，突出对品味“方法”的指导（如精准的眼光、批判的意识、审美的胸襟等）；可以论证品味时尚的“什么”，突出品味“内容”的列举（如时尚的高低雅俗、时尚的文化内涵、时尚的人文魅力等）。还可以论证品味时尚的“好处”，突出对品味“结果”的描述（如与时俱进的心态、力争上游的抱负、朝气蓬勃的气度等）。\n　　【高分策略】写记叙文，要注意对文章主题意义的发掘，注意对叙事文采的提升，注意选材要相对集中并且与众不同（一般写精神上的时尚如‘怀旧’、‘非主流’等不容易撞车）。写议论文要注意不盲目套用“三段论”等固定结构模式，注意观点的鲜明和论证的透彻，注意论证的方法要灵活多变，语言要简洁明快而不失睿智。\n　　【误区警示】要有“三意识”：一，谨慎的审题意识，不要偏离题意；二，鲜明的文体意识，记叙文就是记叙文，议论文就是议论文，不能文体不清；三，集中的行文意识。记叙不能东拉西扯，议论不能面面俱到。"},
    {"location":"江苏","year":"2008","title":"好奇心","url":"http://www.zuowen.com/e/20081014/4b8bc95ca9c72.shtml","content":"　　作文试题\n　　有些人只是在童年有过好奇心，有些人一生都能保持好奇心。质疑、发现、智慧、高尚、惊喜、快乐、烦恼、平庸……这中间的每个词都有可能像影子一样跟在好奇心的后面。?\n　　请以“好奇心”为题写一篇不少于800字的文章。?\n　　要求：①角度自选；②立意自定；③除诗歌外，文体自选。?\n　　?试题评析\n　　2008年江苏高考作文题，与2007年相比，仍然采用的是命题作文的形式。且同样在写作文题之前附上了一段引子材料。然而，从两个命题的标题来看，“好奇心”无论在选材、立意、构思，以及谋篇布局和体裁的选择上，都比2007年的“怀想天空”具有了新的思维发展以及创新的可行性。“好奇心”这个标题作文延续了以往江苏高考作文的命题理念：让考生有话可说，有东西可写，而且继续在“人文性”上做文章。如果2007年的“怀想天空”侧重于表现生活的天空、人生的精神世界，那么今年的题目重点在于引导考生跳出书本，向课外延伸，关注生活，注重对科学探索的思维品质。?\n　　首先，要读懂“好奇心”，明确好奇心的含义。“好奇心”，是个偏正关系的名词短语。“好奇”做了“心”的定语。什么是“好奇”？它是指对自己不了解的事物觉得新奇而感兴趣，“心”，就是“思”与“想”，古人云“心之官则思”。所以，“好奇心”属于精神活动的范畴，即由好奇而产生的一种心路历程和心理状态。塞缪尔?约翰逊曾经说过：“好奇心是智慧富有活力的最持久、最可靠的特征之一。”著名学者范曾说得好：“好奇心是科学之母。”好奇心是引导人们打开一扇扇科学殿堂的大门的钥匙，是帮助我们一步步攀登上科学阶梯或高峰的灵感。由此看来，好奇心不仅是儿童自发的幼稚火光，而且也是科学家点燃的终身不熄的智慧火焰与精神灵光。?\n　　接着，读懂引子材料中的提示话语。下面从写作素材的积累方面，谈谈这方面的内容。第一，“有些人只是在童年有过好奇心，有些人一生都能保持好奇心”。这说明在成长的过程中谁都有过好奇心，甚至，有的人一生都伴随着好奇心。例如，爱因斯坦小时候生病时，他父亲送给他一枚指南针。这是中华民族的四大发明之一。爱因斯坦对异国的这个小小的玩意儿感到好奇，为什么它总是朝着南方？好奇心驱使他尝试把指南针拆开，探究能够指南的奥秘。由于好奇，爱因斯坦12岁时还不认识几何，却因为好奇而用三个星期独立证明了毕达哥拉斯定理。伟大的天文学家哥白尼在中学时代，通过在老师那里学来的日晷的原理，回家找了些废旧材料自己做成了日晷，并通过它来研究太阳和地球的运动规律。好奇心使哥白尼长大后，提出了著名的“日心说”，推翻了过去一直认为是太阳绕地球转的“地心说”的错误说法。又如，牛顿年轻时对苹果从树上掉下来感到好奇，从而发现了万有引力。这些故事，都充分证明了“好奇心”是科学创造的根本所在。?\n　　第二，正确理解“质疑、发现、智慧、高尚、惊喜、快乐、烦恼、平庸……这中间的每个词都有可能像影子一样跟在好奇心的后面”的提示语。此句为考生在发掘写作内涵方面的意义和立意方向指明了方向。先来分析材料中提供的、命题者所列出的八个词汇。“质疑”“发现”是两个动词，表明对好奇心产生的缘由是什么；“惊喜”“快乐”“烦恼”三个形容词，提示作者从“我”由好奇心带来的精神感受和心灵的思考；而“高尚”与“平庸”这两个形容词，正好一褒一贬，这是从选择材料上提示的。再说前六个都是正面的，说明只有“保持”好奇心才能带来“质疑”“发现”“智慧”等；后两个是负面的，说明失去好奇心将带来“烦恼”、变得“平庸”，而此八个中心词又与第一句紧密相衔接，说明命题本身体现出是引导考生“对未知世界的睿智之语”。?\n　　其次，选择适合写作题材的表达和自己擅长的文体。从写作要求来看，“除诗歌外，文体自选”。这表明既可以以记叙的表达方式为主，写成叙事性的作文，也可以以议论的表达方式为主写成说理性的文章。既可写自己，也可写他人。但是，高考作文强调文体分明，不管采用什么体裁，确定好之后，一定得按照选定的体裁来写，且全文保持此文体色彩。\n\n                "},
    {"location":"江苏","year":"2007","title":"怀想天空","url":"http://www.zuowen.com/e/20080327/4b8bc95518999.shtml","content":"　　阅读下面一则材料，根据要求作文（60分）\n　　人人头顶一方天，每个人的生活都与天空相连，每个人的心中都有一片天。明净的天空，辽阔的天空，深邃的天空，引人遐思，令人神往。\n　　请以“怀想天空”为题写一篇不少于800字的文章，立意自定，除诗歌外体裁不限。"},
    {"location":"江苏","year":"2006","title":"人与路","url":"http://www.zuowen.com/e/20110511/4dca4b162f33a.shtml","content":"\n\t　　2006年江苏高考作文题为：\n\t\n\t　　鲁迅说，世界上本没有路，走的人多了，就成了路。也有人说，世界上本来有路，走的人多了，反而没路了……请以“人与路”为话题写一篇800字的文章。"},
    {"location":"江苏","year":"2005","title":"凤头、猪肚、豹尾","url":"http://www.zuowen.com/e/20081007/4b8bc95c9c1a3.shtml","content":"　　作文试题\n　　我们常常用古人所说的“凤头、猪肚、豹尾”六字来谈写作，意思是开头要精彩亮丽，中间要充实丰富，结尾要响亮有力。写作固然如此，仔细想想，小到生活、学习，大到事业、人生，又何尝不该这样呢??\n　　请以“凤头、猪肚、豹尾”为话题，写一篇不少于800字的文章。?\n　　注意：①话题包括三个方面，也可以选取其中一个或两个方面展开。②自定立意。③自拟标题。④自选文体，但不要写成诗歌或剧本。?\n　　试题评析\n　　文题的思想很鲜明，“凤头、猪肚、豹尾”其实是一个形象比喻，它引导广大考生思考生活与人生，题目比较切合中学生的思想实际，具有很强的针对性。如果写他人，那么可以选择名人、伟人的一生中的几个人生阶段的历史；如果写平凡的人，那么可以以小见大写出不断充实的人生生活；如果写自己，也可以只写成长中的某个学业阶段或感受。因此，此命题对于引导中学生健康成长无疑具有明显的指导意义。下面具体说明如何针对此话题，做好审题、立意、结构等方面的要求。?\n　　1?审中心与立意。刘勰《文心雕龙?原道》：“心生而言立，言立而文明，自然之道也。”意思是说，有了心灵思维，就有了语言；有了语言，就有了文章辞采，这是自然的道理。因此，文章是作者心灵的烛照，其思想优劣直接影响考分的高低。所以，下笔之前，考虑所写的人和事，一定要具有积极、健康向上的品位。例如，可以从王国维《人间词话》中读书三境得到人生启发：古今之成大事业、大学问者，必经过三境界：“昨夜西风凋碧树，独上高楼，望尽天涯路。”此第一境也；“衣带渐宽终不悔，为伊消得人憔悴。”此第二境也；“众里寻他千百度，蓦然回首，那人却在灯火阑珊处。”此第三境也。只要坚守自己的“精神家园”，不断提升人生的横竿，追求自己的理想，就一定能在成长的进程中感受幸福，享受快乐，那么，你就会不断完善自己的人生结局。也可以将取材立意聚焦到古代历史的广角，从我们熟稔的中国文化底蕴中去提炼感悟点。江苏一考生在《善始之论》一文中写到：“古有王羲之以己之于古人为逊。以为‘世殊事异’。吾以此言为然也。今之众人，莫不求猪肚之实，欲豹尾之力，独鲜有重凤头者，每草草于其始。余以为庠序之中，先生堂上，不教善始之道，为大谬也。若能以善始之道诲人，俟人人善始之时，则自能人人善终。使人人善始，则业各可取；使各致其业，则事无不成。若有如此之民，则不愁教化，不虑动乱也。至于物阜民康，国盛家强，垂拱而可得也。善始之道，于今为稀，于古为常。若人人得其三昧，则兹世不可不清明也。”这是用文言文写成的让人叫绝的佳作。除了作者厚实的语言功底之外，更闪烁出思想的智慧火花。作者破“今之众人，莫不求猪肚之实，欲豹尾之力，独鲜有重凤头者，每草草于其始”的谬误；而后立言“若能以善始之道诲人，俟人人善始之时，则自能人人善终”。古人云：“靡不有初，鲜克有终”，大概说的就是这个?道理。??\n　　2?审体裁与结构。有了好的主题立意，还得选择适合内容表达的体裁形式。譬如一个体态极妍的漂亮女孩，如果再打扮得体，当会更加婀娜多姿，楚楚动人。针对此话题选择何种题材，审视要当心。因为，文题“注意”第④项中，已经明确“自选文体，但不要写成诗歌或剧本”，所以，如果写成“诗歌或剧本”那么就犯忌讳了。因此，我们主要从记叙文和议论文两大文体上来考虑选择了。至于哪种文体更好，那要根据作者自己平时擅长写的文体而定。（1）如果写记叙文，结构安排上可以采取“时空顺序”构建全文。这是因为写作文题“凤头、猪肚、豹尾”各代表了人生或事物的一个阶段。从时间顺序而言，“凤头”是精彩亮丽的人生开头；“猪肚”是充实丰富的中间过程；而“豹尾”则是响亮有力的尾声。不过，不一定非得写整个人生阶段，文题“注意”第①项中告诉我们：“话题包括三个方面，也可以选取其中一个或两个方面展开。”这样，我们也完全可以针对某个人的某个阶段或所写事物的某个空间去组织安排好内容情节。当然，还要注意叙述方法，如顺叙、倒叙、插叙、平叙等。（2）如果写议论文，除了常式结构“引?论——?本论——结论”，即提出问题、分析问题、解决问题之外，还可以采用杂文，即文艺性议论文的写法，生动形象地、富有文化气地议论，从而发表自己的见解和看法。?\n　　3?审语言与书写。文学作品的第一要素是语言。语言是作文描写人事、发表评论、传达心声的载体。语言最常见的表达方式包括“叙述”、“描写”、“抒情”、“议论”和“说明”五种。根据个人语言风格和作文所选择的体裁风格，我们又可以自由选择发挥。?\n　　至于作文誊写，一定要注意字迹正确、工整、清楚。写得一笔好字，犹如人的漂亮的外衣，甚至为人的第二副面孔。这也是作文得高分的要素之一。2005年江苏率先将考生的作文扫描到电脑上批阅，这意味着对书写提出了高要求。因此，我们要重视书写的训练。首先，要使用0?5毫米的黑色签字笔，或笔尖稍细的黑色钢笔书写。这样，扫描效果好，黑白分明。其次，书写正确，不涂改，注意卷面整洁。最后，值得提及的是字的书写应占作文方格纸的85%左右，字一定不要写得过大，否则，满目拥挤，就破坏了行与行之间的疏朗之美。（朱庆和）?\n　　满分佳作\n　　生命的绝唱?江苏考生?\n　　当三闾大夫抱着石头与江水相拥，当西楚霸王自刎时的鲜血染红了整片夕阳，当普罗米修斯裸着身体被巨鹰啄食，当拉奥孔扭曲着身体仍想保卫自己的儿子，历史的悲风中发出阵阵悲鸣，但他们生命的结尾却那么响亮有力，数千年来仍叩击着人们的心灵，播放出永不低沉的生命绝唱！?\n　　我的目光停留在一本书的封面上，上面金黄色的向日葵正肆意地绽放，毫不吝惜地泼洒出一片金色的阳光与希望。那书的名字却令我骇然：《死亡日记》。生如夏花般绚烂；那，死呢？可以如此生机勃勃，让希望的枝叶依旧永不妥协、无拘无束地生长吗？又怎么不可以呢，陆幼青一片坦然。于是，我懂得生命的结尾并不总是衰草疏离般落魄，至少可以如秋叶般寂静美丽。即使华美的叶片逐渐凋零，你依旧可以用飞翔的方式跳出属于自己的舞蹈，奏一曲生命的绝唱。?\n　　我的目光停留在一方银幕上。一个美国战士即将被纳粹处决，可他脸上的笑容依旧如冬日的阳光般能够照亮所有人黑暗的心房。他高高地竖起两个手指，做出“V”的姿势向人群示意希望与阳光仍在。刽子手残忍地将他的手指砍下来，可他伸直手臂，我的目光投向天空，一个大大的“V”字直插云霄，像极了飞翔的翅膀，承载着无尽的希望。于是，我明白了生命的结尾也可以如此动人：不出声响却令人震撼！?\n　　我的目光停留在历史的湖畔，流水潺潺，鹤汀凫渚。历史的风猎猎作响，我听到一句响亮的声音：“老当益壮，宁移白首之心；穷且益坚，不坠青云之志。”一个老人的声音又从远处隐隐约约地飘忽而至：“老骥伏枥，志在千里！”?\n　　于是，我懂得了生命的绝唱应当如豹尾一般高亢有力，如帕瓦罗蒂的男高音般使飞鸟为之徘徊，壮士听而下泪。?\n　　因为，生命的结尾，并不意味着结束与终止。如美国教育家约翰?杜威所言：“一个目标的实现是下一个目标的起点。”那么，一个豹尾的结束应当伴随着一个凤头的出现，不，应该是一群。一曲生命的绝唱叩人心扉，多少人会跟着发出惊雷般的怒喊，可就在这一片呐喊声中，我看到无数人正在成长，无数的梦想不再遥不可望，一条巨龙正冉冉升起，跃跃欲飞，它背后的一个民族，正在加速。?\n　　【名师点评】?\n　　考场上有的考生看到作文题目苦于没有东西可写，究其原因，乃缺乏敏锐的写作智慧，即缺乏对所学课文或读物中的人和事的正确选用。本文作者给我们立了个好样子。本文属于文艺性随笔。文中作者演绎了古今中外不少历史名人，说明一个共同的主题：“生命的绝唱应当如豹尾一般高亢有力。”文章开头选用了中国历史上的“三闾大夫”、“西楚霸王”的悲壮故事；外国文学中的“普罗米修斯”、“拉奥孔”的心灵悲风，“播放出永不低沉的生命绝唱”！接着，用大量事实证明“生命的结尾，并不意味着结束与终止”。最后，引用美国教育家约翰?杜威“一个目标的实现是下一个目标的起点”的哲思，来激励鼓舞中国龙，华夏儿女的腾飞。主题积极，健康向上。全文体现出作者平时的积累以及厚实的写作功底，同时也体现出江苏文化大省的优越底蕴。（朱庆和）\n\n                "},
    {"location":"江苏","year":"2004","title":"水的灵动，山的沉稳","url":"http://www.zuowen.com/e/20110512/4dcb48e6925be.shtml","content":"\n\t　　2004年江苏高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。\n\t\n\t　　水有水的性格——灵动，山有山的性情——沉稳。\n\t\n\t　　水的灵动给人以聪慧，山的沉稳给人以敦厚。\n\t\n\t　　然而，灵动的海水却常年保持着一色的蔚蓝，沉稳的大山却在四季中变化出不同的色彩。\n\t\n\t　　请以“水的灵动，山的沉稳”为话题，写一篇不少于800字的文章。\n\t\n\t　　[注意)①话题包括两个方面，可以只写一个方面，也可以兼写两个方面。②立意自定。③文体自选。④题目自拟。⑤不得抄袭。"},
    {"location":"浙江","year":"2019","title":"材料作文","url":"http://www.zuowen.com/e/20190604/5cf62b0663d81.shtml","content":"　　浙江卷：阅读下面的文字，根据要求作文。　　有一种观点认为：作家写作时心里要装着读者，多倾听读者的呼声。　　另一种看法是：作家写作时应该坚持自己的想法，不为读者所左右。　　假如你是创造生活的“作家”，你的生活就成了一部“作品”，那么你将如何对待你的“读者”？　　根据材料写一篇文章，谈谈你的看法。　　【注意】①立意自定，角度自选，题目自拟。②明确文体，不得写成诗歌。③不得少于800字。④不得抄袭、套作。\n\n"},
    {"location":"浙江","year":"2018","title":"浙江精神与浙江人","url":"http://www.zuowen.com/e/20180607/5b18b222dcf64.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年浙江省高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　　浙江大地，历史上孕育过务实、知行合一、经世致用等思想，今天有形成了“干在实处、灿烂走在前列、勇立潮头“的浙江精神。\n　　在与时俱进的浙江文化滋养下，代代浙江人书写了一个又一个浙江故事，创造了一个又一个浙江传奇。\n　　作为浙江学子，站在人生新起点，你有怎样的体验和思考？结合上述材料，写一篇文章。\n　　注意：1.角度自选，立意自定，题目自拟。2.明确问题，不得写成诗歌。3.不得少于800字。4.不得抄袭、套作。\n　　历年高考作文汇总："},
    {"location":"浙江","year":"2017","title":"人生的三本大书","url":"http://www.zuowen.com/e/20180413/5ad024108dfaf.shtml","content":"　　2017年浙江卷高考作文题目：\n　　有位作家说，人要读三本大书，一本是“有字之书”，一本是“无字之书”，一本“心灵之书”，对此你有怎样的思考？请对作家的观点加以评说。（自拟题目，写一篇800字的作文）"},
    {"location":"浙江","year":"2016","title":"&ldquo;聪明&rdquo;/&ldquo;互联&rdquo;","url":"http://www.zuowen.com/e/20160606/57552aa559055.shtml","content":"\n\t　　浙江卷的语文作文，作文题目二选一。\n\n\t　　1、材料作文：亚马逊创始人JeffBezos在普林斯顿大学2010年毕业典礼上讲到：聪明是一种天赋，而善良是一种选择，而选择比天赋更重要。以此为话题写一篇议论文，题目自拟。\n\n\t　　2、作文题目：《互联》\n\n\t热点推荐：\n\n\t2015浙江高考作文题目：文章和人品"},
    {"location":"浙江","year":"2015","title":"文章和人品","url":"http://www.zuowen.com/e/20150607/5573b22531c06.shtml","content":"\n\t　　2015年浙江高考作文题目：文章和人品\n\n\t　　材料为两个诗词作品，据考生描述，材料内容为：古人说：“言为心声，文如其人”。性情偏急则为文急促，品性澄淡，则下笔悠远，这意味着作品的格调趣味与作者的人品应该是一致的。金代元问好《论诗绝句》却认为“心画心声总失真，文章宁复见为人”，艺术家笔下的文雅不能证明其为人的脱俗。这意味着作品的格调趣味与作者人品有可能是背离的。要求考生选自列观点自拟题目。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"浙江","year":"2014","title":"门与路","url":"http://www.zuowen.com/e/20140607/5392b0171c981.shtml","content":"\n\t　　2014年浙江高考作文题目：门与路\n\n\t　　门与路永远相连，门是路的终点，也是路的起点，它可以挡住你的脚步，也可以让你走向世界。大学的门，一边连接已知，一边通向未知。学习、探索、创造是它的通行证。大学的路，从过去到未来，无数脚印在此交集，有的很浅，有的很深。综合上述材料，结合你的所思所感，写一篇不少于800字的作文。"},
    {"location":"浙江","year":"2013","title":"三句话看童心","url":"http://www.zuowen.com/e/20160513/5735935618b55.shtml","content":"\n\t　　阅读下面的文字，根据要求作文。(60分)\n\n\t　　中国作家丰子恺：孩子的眼光是直线的，不会转弯。\n\n\t　　英国作家赫胥黎：为什么人的年龄在延长，而少男少女的心灵却在提前硬化？\n\n\t　　美国作家菲尔丁：世界在失去伟大的孩提王国，一旦失去这一王国，那就是真正的沉沦。\n\n\t　　综合上述材料，你有什么所思所感？写一篇不少于800字的文章。\n\n\t　　【注意】①选好角度，确定立意，自拟题目。②不得脱离材料内容及含义的范围作文。③明确文体，但不得写成诗歌，不得抄袭、套作。"},
    {"location":"浙江","year":"2012","title":"坐在路边鼓掌的人","url":"http://www.zuowen.com/e/20140607/5392b0171c981.shtml","content":"\n\t　　2014年浙江高考作文题目：门与路\n\n\t　　门与路永远相连，门是路的终点，也是路的起点，它可以挡住你的脚步，也可以让你走向世界。大学的门，一边连接已知，一边通向未知。学习、探索、创造是它的通行证。大学的路，从过去到未来，无数脚印在此交集，有的很浅，有的很深。综合上述材料，结合你的所思所感，写一篇不少于800字的作文。"},
    {"location":"浙江","year":"2011","title":"我的时间","url":"http://www.zuowen.com/e/20110603/4de88b69063f7.shtml","content":"\n\t　　2011年浙江省高考语文作文题：我的时间。命题作文。\n\t\n\t　　季羡林等文化名人的成功是不可复制的，他们以及他们的成就在消失不见，我们每个人都有自己的时间。请以“我的时间”为题，写一篇作文，字数不少于800字，文体不限。\n\t \n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"浙江","year":"2010","title":"角色转换之间","url":"http://www.zuowen.com/e/20100607/4c0c6a44ab6de.shtml","content":"\n\t　　2010年普通高等学校招生考试浙江卷作文题。\n\t\n\t　　命题作文：“角色转换之间”\n\t\n\t　　传说有的雏鸟长大后，会衔食喂养衰老的母鸟。人们把此现象称为“反哺”。\n\t\n\t　　人类社会也存在类似现象。年轻一代对年长一代的文化影响被称之为“文化反哺”。千百年来，在以父辈对子辈施教为主流的正统传承方式下，文化反哺犹如潜流引而不现，但在迅疾变化的当今社会，年轻人获得了前所未有的反哺能力。他们在科学知识、价值观念、生活方式、审美情趣等各个方面，越来越明显地影响着年长一代，施教者与受教者之间，角色常常发生转换。\n\t\n\t　　以“角色转换之间”为题，可以讲述故事，抒发情感，也可以发表见解。文体除诗歌外不限，字数在800字以上。\n\n\t其它省市2010年高考作文题目："},
    {"location":"浙江","year":"2009","title":"绿叶对根的情意","url":"http://www.zuowen.com/e/20090608/4b8bcad886f2f.shtml","content":"　　绿叶对根的情意\n　　刘欢唱的歌词大意：\n　　要问我到哪里去，我的心依着你\n　　要问我到哪里去，我的情牵着你\n　　我是你的一片绿叶，我的根在你的土地\n　　春风中告别了你，今天这方明天那里\n　　……\n　　要问我到哪里去我的路上充满回忆\n　　请你祝福我我也祝福你\n　　这是绿叶对根的情意\n　　……\n　　我是你的一片绿叶，我的根在你的土地\n　　这是绿叶对根的情意\n　　……\n　　根据歌词表达的主旨，结合自己的生活体验与阅读积累，写一篇文章，可以写自己的经历感受和见解，可以讲述自己身边的故事，也可以发表评论，注意1，角度自选，立意自定，题目自拟。2，除诗歌外，文体不限。3，不少于800字。4，不得抄袭。\n　　作文点评—属于“新材料作文”行列\n 　　浙江省余姚中学潘昭娣\n　　这是一篇新材料作文，浙江卷自04年自主命题开始，都是话题作文与命题作文，新材料作文还是第一次。从本质上讲，新材料作文脱胎于材料作文，但又不限制文体，同时保持了话题作文的开放性“三自”，更具灵活性、新鲜性与开放性，也更能发挥考生的主观能动性。但新材料作文因其“新”的特点，容易给考生设置一些无形的障碍。笔者认为要写好这篇文章，必须注意以下几个方面：\n　　第一，必须全面理解材料，不能脱离整体材料的意思另起话题，但可以选择一个侧面、一个角度构思作文。就是说要从材料中提炼观点而不是话题。如有的学生从材料中引出话题“情意”，则有可能偏题。\n　　第二，必须考虑绿叶与根的双元关系、辩证关系。根滋养抚育绿叶，绿叶才得以葱绿昌茂，绿叶心怀感恩之情，纵使飘零一生，也眷恋不忘根对自己的呵护。根作用于绿叶，绿叶反作用于根，这是相互的。有很多考生应该会提炼出“感恩”的观点，比如“游子对故土的感激眷恋”、“华侨对国家的回报感恩”“孩子对母亲的依恋爱戴”等等都可以，但是像一般的帮助别人，比如朋友之间的互相关心，情人之间的互相体贴，陌路人一个友情的微笑，身处尴尬时一份温馨的怜悯等等就与材料中的“感恩”之味有点距离，因为它们都脱离了“绿叶与根”的关系。\n　　第三，要写好这篇文章，对考生的的思维能力要求较强。近几年浙江省命题导向显而易见的，那就是：激活学生库存的知识和经验、培养学生的创新精神和关注现实的认识观，引导学生心灵的真善美和思维的开阔和多样。如果考生能超越“感恩”，能从材料中品出根与绿叶的延续性关系——“给予与吸收，及再给予”，将个体心理上升为一种群体情感倾向，比如“乡愁的文化心理”等，则能写出一定的思想深度，容易得高分。\n　　总之，在全国大范围一片话题与命题的作文大潮中，今年的浙江卷昂扬走在“新材料作文”的行列，与全国卷Ⅱ及上海卷一起，情理兼重，相信积极参与生活，思考生活，注重生活积累与情感积淀的考生定能交出一份满意的答卷。\n "},
    {"location":"浙江","year":"2008","title":"好奇心","url":"http://www.zuowen.com/e/20081014/4b8bc95ca90b8.shtml","content":"　　作文试题\n　　有些人只是在童年有过好奇心，有些人一生都能保持好奇心。质疑、发现、智慧、高尚、惊喜、快乐、烦恼、平庸……这中间的每个词都有可能像影子一样跟在好奇心的后面。?\n　　请以“好奇心”为题写一篇不少于800字的文章。?\n　　要求：①角度自选；②立意自定；③除诗歌外，文体自选。?\n　　?试题评析\n　　2008年江苏高考作文题，与2007年相比，仍然采用的是命题作文的形式。且同样在写作文题之前附上了一段引子材料。然而，从两个命题的标题来看，“好奇心”无论在选材、立意、构思，以及谋篇布局和体裁的选择上，都比2007年的“怀想天空”具有了新的思维发展以及创新的可行性。“好奇心”这个标题作文延续了以往江苏高考作文的命题理念：让考生有话可说，有东西可写，而且继续在“人文性”上做文章。如果2007年的“怀想天空”侧重于表现生活的天空、人生的精神世界，那么今年的题目重点在于引导考生跳出书本，向课外延伸，关注生活，注重对科学探索的思维品质。?\n　　首先，要读懂“好奇心”，明确好奇心的含义。“好奇心”，是个偏正关系的名词短语。“好奇”做了“心”的定语。什么是“好奇”？它是指对自己不了解的事物觉得新奇而感兴趣，“心”，就是“思”与“想”，古人云“心之官则思”。所以，“好奇心”属于精神活动的范畴，即由好奇而产生的一种心路历程和心理状态。塞缪尔?约翰逊曾经说过：“好奇心是智慧富有活力的最持久、最可靠的特征之一。”著名学者范曾说得好：“好奇心是科学之母。”好奇心是引导人们打开一扇扇科学殿堂的大门的钥匙，是帮助我们一步步攀登上科学阶梯或高峰的灵感。由此看来，好奇心不仅是儿童自发的幼稚火光，而且也是科学家点燃的终身不熄的智慧火焰与精神灵光。?\n　　接着，读懂引子材料中的提示话语。下面从写作素材的积累方面，谈谈这方面的内容。第一，“有些人只是在童年有过好奇心，有些人一生都能保持好奇心”。这说明在成长的过程中谁都有过好奇心，甚至，有的人一生都伴随着好奇心。例如，爱因斯坦小时候生病时，他父亲送给他一枚指南针。这是中华民族的四大发明之一。爱因斯坦对异国的这个小小的玩意儿感到好奇，为什么它总是朝着南方？好奇心驱使他尝试把指南针拆开，探究能够指南的奥秘。由于好奇，爱因斯坦12岁时还不认识几何，却因为好奇而用三个星期独立证明了毕达哥拉斯定理。伟大的天文学家哥白尼在中学时代，通过在老师那里学来的日晷的原理，回家找了些废旧材料自己做成了日晷，并通过它来研究太阳和地球的运动规律。好奇心使哥白尼长大后，提出了著名的“日心说”，推翻了过去一直认为是太阳绕地球转的“地心说”的错误说法。又如，牛顿年轻时对苹果从树上掉下来感到好奇，从而发现了万有引力。这些故事，都充分证明了“好奇心”是科学创造的根本所在。?\n　　第二，正确理解“质疑、发现、智慧、高尚、惊喜、快乐、烦恼、平庸……这中间的每个词都有可能像影子一样跟在好奇心的后面”的提示语。此句为考生在发掘写作内涵方面的意义和立意方向指明了方向。先来分析材料中提供的、命题者所列出的八个词汇。“质疑”“发现”是两个动词，表明对好奇心产生的缘由是什么；“惊喜”“快乐”“烦恼”三个形容词，提示作者从“我”由好奇心带来的精神感受和心灵的思考；而“高尚”与“平庸”这两个形容词，正好一褒一贬，这是从选择材料上提示的。再说前六个都是正面的，说明只有“保持”好奇心才能带来“质疑”“发现”“智慧”等；后两个是负面的，说明失去好奇心将带来“烦恼”、变得“平庸”，而此八个中心词又与第一句紧密相衔接，说明命题本身体现出是引导考生“对未知世界的睿智之语”。?\n　　其次，选择适合写作题材的表达和自己擅长的文体。从写作要求来看，“除诗歌外，文体自选”。这表明既可以以记叙的表达方式为主，写成叙事性的作文，也可以以议论的表达方式为主写成说理性的文章。既可写自己，也可写他人。但是，高考作文强调文体分明，不管采用什么体裁，确定好之后，一定得按照选定的体裁来写，且全文保持此文体色彩。\n\n                "},
    {"location":"浙江","year":"2007","title":"行走在消逝中","url":"http://www.zuowen.com/e/20110511/4dca45a8f2494.shtml","content":"\n\t　　2007年浙江省高考作文题为：话题作文--行走在消逝中。\n\t\n\t　　阅读下面文字，按要求作文。\n\t\n\t　　还记得你的童年吗？随着年龄的增长和思想的成熟，那些美丽的梦想、单纯的快乐似乎在一步步离我们远去。\n\t\n\t　　苍茫的丛林间，玛雅文化湮没了；丝绸古道上，高昌古国消逝了。人类在消逝中进步。\n\t\n\t　　行走在消逝中，既有“流水落花春去也”的怅惘，也有“谁道人生无再少”的旷达……读了上面这段文字，你有何感想？请以“行走在消逝中”为话题写一篇作文，可讲述你自己或身边的故事，抒发你的真情实感，也可以阐明你的思想观点。"},
    {"location":"浙江","year":"2006","title":"生无所息","url":"http://www.zuowen.com/e/20110511/4dca49fb52ecf.shtml","content":"\n\t　　2006年浙江高考作文题为：\n\t\n\t　　据《列子》记载：子贡倦于学，告仲尼曰：“愿有所息．”仲尼曰：“生无所息。”古今中外，还有诸多相关的论述，例如：“人就是不断地进行创造性的工作，工作是使人得到快乐的最好办法。”（康德）“我这一生基本上只是辛苦地工作。”（歌德）“天子乃祈来年于天宗——劳农夫以休息之。”（《吕氏春秋》）休闲不是偶尔玩一次一次，而应是人们三分之一的生活。\n\t\n\t　　请以“生无所息/生无所息”为话题，写一篇作文。"},
    {"location":"浙江","year":"2005","title":"一枝一叶一世界","url":"http://www.zuowen.com/e/20110511/4dca5d33df7ce.shtml","content":"\n\t　　2005年江苏高考作文题为：“凤头、猪肚、豹尾”\n\t\n\t　　我们常常用古人所说的“凤头、猪肚、豹尾”六字来谈写作，意思是开头要精彩亮丽，中间要充实丰富，结尾要响亮有力。写作固然如此，仔细想想，小到生活、学习，大到事业、人生，又何尝不该这样呢？\n\t\n\t　　请以“凤头、猪肚、豹尾”为话题，写一篇不少于800字的文章。\n\t\n\t　　注意：①话题包括三个方面，也可以选取其中一个或两个方面展开。②立意自定。③自拟标题。④自选文体，但不要写成诗歌或剧本。"},
    {"location":"浙江","year":"2004","title":"水的灵动，山的沉稳","url":"http://www.zuowen.com/e/20110512/4dcb48e6925be.shtml","content":"\n\t　　2004年江苏高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。\n\t\n\t　　水有水的性格——灵动，山有山的性情——沉稳。\n\t\n\t　　水的灵动给人以聪慧，山的沉稳给人以敦厚。\n\t\n\t　　然而，灵动的海水却常年保持着一色的蔚蓝，沉稳的大山却在四季中变化出不同的色彩。\n\t\n\t　　请以“水的灵动，山的沉稳”为话题，写一篇不少于800字的文章。\n\t\n\t　　[注意)①话题包括两个方面，可以只写一个方面，也可以兼写两个方面。②立意自定。③文体自选。④题目自拟。⑤不得抄袭。"},
    {"location":"江西","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190604/5cf6242ddaa07.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"江西","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18c2372b5f1.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年江西高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　　全国卷I：写给未来2035年的那个他（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）\n　　曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n      历年高考作文汇总："},
    {"location":"江西","year":"2017","title":"老外眼中的中国关键词","url":"http://www.zuowen.com/e/20180510/5af3f2aabb964.shtml","content":"　　2017年全国卷1高考作文题目：\n　　（适用地区：河南、河北、山西、江西、湖北、湖南、广东、安徽、福建）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　据近期一项对来华留学生的调查，他们较为关注的“中国关键词”有：一带一路、大熊猫、广场舞、中华美食、长城、共享单车、京剧、空气污染、美丽乡村、食品安全、高铁、移动支付。\n　　请从中选择两三个关键词来呈现你所认识的中国，写一篇文章帮助外国青年读懂中国。要求选好关键词，使之形成有机的关联；选好角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"江西","year":"2016","title":"看图写作，自行立意","url":"http://www.zuowen.com/e/20160606/5755300bde586.shtml","content":"\n\t　　阅读漫画，结合材料的内容和语义，选好角度，确定立意，明确问题，自拟标题，写一篇不少于800字的文章。\n\n\t              \n\n\t热点推荐：\n\n\t2015江西高考作文题目：女儿举报老爸"},
    {"location":"江西","year":"2015","title":"女儿举报老爸","url":"http://www.zuowen.com/e/20150607/5573b14cb651a.shtml","content":"\n\t　　2015年江西高考作文题目：女儿举报老爸\n\n\t　　一位父亲在高速公路开车打电话，旁边的孩子一再提醒，父亲不要拨打电话，可是父亲不听劝阻，最终孩子选择报警。警察前来后对父亲进行批评教育，此事引起社会争议。以此为内容，写一封信800字的信。可选择给违章当事人、女儿、警察写。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"江西","year":"2014","title":"课内外学习研究","url":"http://www.zuowen.com/e/20140607/5392aa8be8d2d.shtml","content":"\n\t　　2014年江西高考作文题目：课内外学习探究\n\n\t　　有些人在学习中认为探究是一种乐趣，有些人认为探究是一种重要的学习形式，还有一些人认为探究流于形式，请结合你的学习和生活经历，谈谈你对探究的理解。不少于700字。"},
    {"location":"江西","year":"2013","title":"中学有&ldquo;三怕&rdquo;","url":"http://www.zuowen.com/e/20160513/573598d9d4c24.shtml","content":"\n\t　　中学时代，学生有三怕：一怕奥数，二怕英语，三怕周树人，但有些学生却喜欢前面的‘两怕’。\n\n\t　　阐述自己的观点，可以议论，也可以记叙，题目自拟。"},
    {"location":"江西","year":"2012","title":"你拥有什么","url":"http://www.zuowen.com/e/20120604/4fcc8668adb3c.shtml","content":"\n\t　　2012江西高考作文题目：哲理主题\n\n\t　　要求考生围绕“你不要想着你没有拥有什么，而要想着你拥有什么”、“你不要想着你现在拥有什么，而要想着你没有拥有什么”两个主题，选择展开议论，写一篇700字左右的议论文；小作文的主题跟音乐有关，字数200字左右。\n\t \n\n\t \n\n\t　　推荐：2011江西高考作文题目：孟子三乐"},
    {"location":"江西","year":"2011","title":"孟子三乐","url":"http://www.zuowen.com/e/20110603/4de88d3ba254e.shtml","content":"\n\t孟子曰：君子有三乐……父母俱存，兄弟无故（灾患），一乐也；仰不愧于天，俯不怍（惭愧）于人，二乐也；得天下英才而教育之，三乐也。（《孟子尽心下》）\n\n\t孟子认为君子有三乐，其实这也是今天成为我们崇尚的人生之乐。请选择三乐中一乐作文。\n\n\t要求：1、写议论文或记叙文；2、题目自拟；3、不少于700字；4、不得抄袭、不得套作。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"江西","year":"2010","title":"找回童年","url":"http://www.zuowen.com/e/20100607/4c0c69f779c04.shtml","content":"\n\t　　2010年普通高等学校招生考试江西卷作文题\n\t\n\t　　为什么要找回童年？因为现在社会太功利了，小朋友们压力过大，童年早已离开。\n\t\n\t　　现在的社会需要纯真，需要找回童年。\n\t\n\t　　重点关注“找回”这个动词。\n\t\n\t　　记叙议论都可以，文体要明确。\n\n\t其它省市2010年高考作文题目："},
    {"location":"江西","year":"2009","title":"兽首拍卖","url":"http://www.zuowen.com/e/20090608/4b8bcad8c5f60.shtml","content":"　　阅读以下材料，按要求作文。\n　　今年3月15日，在国人的强烈发对声中，佳士得拍卖行仍将圆明园非法流失的兔首、鼠首铜像在巴黎拍卖。某艺术公司总经理蔡铭超高价拍下这两件文物。但事后拒绝付款，造成流拍。对此，舆论一篇哗然。有人称其为名族英雄，有人认为这是恶意破坏规则，有人认为……\n　　你对蔡铭超的行为有什么看法？请据此写成一篇文章。\n　　（1）必须写议论文。\n　　（2）题目自拟。\n　　（3）立意自定。\n　　（4）所写内容必须与给定的材料相合。\n　　（5）不少于800字。\n　　（6）不得抄袭，不得套作。\n "},
    {"location":"江西","year":"2008","title":"助鼠为患","url":"http://www.zuowen.com/e/20081014/4b8bc95caa82b.shtml","content":"　　作文试题\n　　2007年，洞庭湖大水导致20亿只田鼠大迁徙，所过之处农田一片狼籍。专家认为，田鼠为害之烈，原因之一是人类热衷于吃野味，致使田鼠的天敌(蛇、猫头鹰、黄鼠狼等)数量急剧下降。?\n　　助鼠为患作者颜庆雄?\n　　据2007年7月12日《晶报》\n　　根据上述材料，请你为田鼠或田鼠的天敌代拟一封给人类的信。\n　　要求：①必须按书信格式作文。\n　　②题目自拟。\n　　③所有内容必须与给定的材料相关。\n　　④不少于800字。\n　　⑤不得抄袭、套作。?\n　　试题评析\n　　今年江西省的高考作文题目，在全国18道高考作文试题中可以说是独树一帜。这道材料作文题，所给材料既有文字又有漫画，且两者有着内在的联系，即由于人类热衷于吃野味，致使田鼠的天敌(蛇、猫头鹰、黄鼠狼等)数量急剧下降，以致鼠患成灾。颜庆雄先生的漫画《助鼠为患》运用夸张笔法，选取“田鼠给食客送感谢信”这个典型情节，生动形象地揭示了人类滥吃野味的祸患。考生应该能够看懂材料中的这些意思，从而确立“重视环保”“倡导生态平衡”“维护人类与自然的和谐”这些主题。?\n　　命题老师在巧妙地通过文字和漫画材料完成对作文的范围、题材、主题进行限制界定后，立即给出题目，并以“要求”的形式限定了文章的体裁。在我们把握好作文题的特色、形式、范围、题材以及主题、体裁这一切要素后，还必须去认真审查题目的关键。要想写好这道作文题，要掌握四个关键点：(1)它是一篇根据文字和漫画进行写作的材料作文；(2)必须根据漫画进行合理的想象才能写好；(3)必须采用书信的形式；?(4)必?须运用拟人手法。我们要充分利用试题所给的文字和漫画材料，深入分析，发散联想，高屋建瓴，深入究里。切忌只停留在表面，泛泛地去谈人与自然的关系，不去深入审视人与自然的相互依存，人与自然的和谐相处，人与自然的休戚与共、利害相关，否则文章就不会中心突出，就难以脱颖而出。?\n　　回顾过去三年江西省的高考作文命题：2005年和2006年分别是让考生以“脸”和“雨燕减肥”为话题作文，2007年则是以“语文，心中的一泓清泉”或“语文，想说爱你不容易”的全命题形式让考生作文。而今年则一改前三年的话题作文和全命题作文形式，以一篇既有文字材料又有漫画的自命题书信体作文形式亮相高考考场。既传统，又现代，可谓“旧瓶装新酒”，花样巧翻新，颇具创意。同时，题目还非常注重对考生写作综合能力的考查。既要考查考生根据文字和漫画材料来确定写作的内容和主题，正确运用书信的格式进行写作，正确选择写作的角度，善于灵活地运用人称，又要考查考生叙事说明、抒情议论的能力。?\n　　题目有效地跨越了以往主要注重考生“个人品质”培养的藩篱，转而关注考生“社会品质”的培养。不但能够充分引导广大考生走出个人情感的世界，去关注社会，去关注未来，在关注生态环境中去涵养人文精神，而且还能够引领他们去关心我们人类赖以生存的地球家园和人居环境，从而培养宽广博大的胸怀、深邃远大的目光，做一个有丰富感情有高度社会责任感的人。?\n　　江西卷的这道作文题要求用书信的形式来写，而且是以田鼠或田鼠的天敌(蛇、猫头鹰、黄鼠狼等)的身份来写。这就很好地杜绝了抄袭和套作之风，使广大考生能对现实生活、对人类赖以生存的大自然有自己的思考，从而在纠正中学语文教学的偏差上起着一定的“拨乱反正”作用。?\n　　恢复高考以来，我国先后两次考查了书信作文，分别是1985年和1989年。前者要求以“澄溪中学学生会”的名义，给《光明日报》编辑部写一封信，反映学校周边环境污染情况，申述理由，呼吁尽快解决问题；后者要求给好朋友回信，谈你(考生)对个人兴趣和高考实际这对矛盾的看法，给好友提些合理化建议。这两次高考作文，都是采用书信的形式表达议论的内容。形式是为内容服务的，而内容的表达才是主要的。一般说来，书信格式占分不多，2~3分。2008年江西卷作文格式的评分标准是：自拟题目2分，称谓1分，称颂语1分，落款和时间1分。?\n　　虽然现在的学生很少写信，但书信这种常见应用文体应该还是熟悉的。结合本文的写作要求，示例如下：开头单列一行，顶格写称谓(“尊敬的人类”“最最敬爱的食客”等)；正文阐述观点、抒发感情；结尾有祝福语(“此致……敬礼”之类)；最后在另起一行的末尾写上落款(田鼠或猫头鹰等)及时间(可用“×年×月×日”代替)。正文注意使用幽默与讽刺的语言，要写出调侃的杂文味来。另外，别忘了拟写一个吸引读者眼球的好标题。?\n　　下面简单说说今年高考作文正文的立意思路：?\n　　1.以田鼠的名义给人类写信。田鼠是毁坏庄稼的害虫，是人类的“敌人”，以田鼠的名义给人类写信，如何才能符合题旨、打动人心呢？笔者认为，最好切入的角度就是给人类写感谢信，感谢食客们吃掉了田鼠的天敌，使得田鼠不再提心吊胆地过日子，使得田鼠可以为所欲为，“所向披靡”。当然，仅限于此又容易掉入误区，起不到唤醒人类重视生态平衡的作用。于是有两种选择：其一，站在田鼠的叛逆者的角度来讽喻人类，希望人类注意自然和谐的问题；其二，运用归谬法，写田鼠得寸进尺，向人类提出更多的非分要求，使人类意识到自身行为的错误，从而归到“人与自然要和谐相处”这个主题上来。这个角度需要运用反讽的语言来写作，难度较大，因而得分率会偏低些。从江西阅卷的实际情况看，这个角度的作文大都很难上50分，满分作文更是寥若晨星。?\n　　2.以田鼠的天敌的名义给人类写信。根据材料可知，田鼠的天敌是蛇、猫头鹰、黄鼠狼等。这个角度的文章，落款可以是蛇、猫头鹰或黄鼠狼，也可以是“田鼠天敌联盟”之类。这是站在人类的朋友的角度来展开论说的。因此，正文内容主要写对人类的控诉和讽劝，可从消灭鼠害、服务人类的角度陈述自己的功劳，可从生态平衡、人类与自然要和谐相处的角度劝告人类不要再吃田鼠的天敌。为了使论述更有说服力，除援引原材料中“洞庭湖大水导致20亿只田鼠大迁徙，所过之处农田一片狼藉”的典型事例，也可补充一些其他材料，只要能说明人类不重视环保的恶果，都可充实为强有力的论据。当然，任何论说都需要生动活泼的语言，好的形式才能更好地表现好的内容。这个角度相对来说容易入手，考生也多是选择了这一角度，实际得分率相对较高。\n\n                "},
    {"location":"江西","year":"2007","title":"语文","url":"http://www.zuowen.com/e/20110511/4dca42606d28c.shtml","content":"\n\t　　2007年普通高等学校招生全国统一考试(江西卷)语文作文题\n\t\n\t　　阅读下面的文字按要求作文(60分)\n\t\n\t　　语文，我们每天都和语文打交道，无论课内还是课外。在你记忆的深处，或许有语文学习的难忘印象，或许有关于语文的诸多感慨。\n\t\n\t　　请在下列题目中任选一题作文\n\t\n\t　　1、语文，心中的一泓清泉\n\t\n\t　　2、语文，想说爱你不容易\n\t\n\t　　要求：\n\t\n\t　　⑴不得另拟题目\n\t\n\t　　⑵不得透露个人的有关信息\n\t\n\t　　⑶立意自定\n\t\n\t　　⑷文体自定\n\t\n\t　　⑸不得少于800字\n\t\n\t　　⑹不得抄袭或套作"},
    {"location":"江西","year":"2006","title":"雨燕减肥","url":"http://www.zuowen.com/e/20110511/4dca5311ebff7.shtml","content":"\n\t　　2006年江西高考作文题为：\n\t\n\t　　雨燕孵化之后很胖，飞不高，雨燕的妈妈要求它加强锻炼减肥，这样才能展翅高飞。请以“雨燕减肥”为话题写一篇作文，题目自拟，题材不限，800字。"},
    {"location":"江西","year":"2005","title":"脸","url":"http://www.zuowen.com/e/20110511/4dca5a0adb0d6.shtml","content":"\n\t　　2005年江西高考作文题为：\n\t\n\t　　“脸”是大家熟悉的字眼，其内涵是丰富的。平时我们常会想起与“脸”有关的情境，思考与“脸”相关的问题。\n\t\n\t　　请以“脸”为话题，写一篇文章。\n\t\n\t　　要求：①所有内容必须在话题的范围之内。②立意自定。③文体自选。④题目自拟。⑤不少于800字。⑥不得抄袭。"},
    {"location":"江西","year":"2004","title":"相信自己与听取别人的意见","url":"http://www.zuowen.com/e/20110512/4dcb4f37218d8.shtml","content":"\n\t　　2004年江西高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。（60分）\n\t\n\t　　走你自己的路，让别人去说吧！（但丁）\n\t\n\t　　常问路的人不会迷失方向。（波兰谚语）\n\t\n\t　　应当耐心地听取他人的意见，认真考虑指责你的人是否有理。（达·芬奇）\n\t\n\t　　相信一切人和怀疑一切人，其错误是一样的。（塞纳克）\n\t\n\t　　面对各种说法，有人想：我该相信谁的话呢？也有人想：还是相信自己最重要。请以“相信自己与听取别人的意见”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围内。"},
    {"location":"安徽","year":"2019","title":"提倡劳动的演讲稿","url":"http://www.zuowen.com/e/20190603/5cf4d118a41c9.shtml","content":"　　全国卷I：提倡劳动的演讲稿（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）　　阅读下面的材料，根据要求写作。　　“民生在勤，勤则不匮”，劳动是财富的源泉，也是幸福的源泉。“夙兴夜寐，洒扫庭内”，热爱劳动是中华民族的优秀传统，绵延至今。可是现实生活中，也有一些同学不理解劳动，不愿意劳动。有的说：“我们学习这么忙，劳动太占时间了！”有的说：“科技进步这么快，劳动的事，以后可以交给人工智能啊！”也有的说：“劳动这么苦，这么累，干吗非得自己干？花点钱让别人去做好了！”此外，我们身边也还有着一些不尊重劳动的现象。　　这引起了人们的深思。　　请结合材料内容，面向本校（统称“复兴中学”）同学写一篇演讲稿，倡议大家“热爱劳动，从我做起”，体现你的认识与思考，并提出希望与建议。要求：自拟标题，自选角度，确定立意；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"安徽","year":"2018","title":"写给未来2035年的那个他","url":"http://www.zuowen.com/e/20180607/5b18c2cab3bad.shtml","content":"　　2018年高考将于6月7日至9日举行，安徽高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n      全国卷I：写给未来2035年的那个他（适用地区：河北、河南、山西、山东、江西、安徽、湖北、湖南、广东、福建）\n　　曾日月之几何，“千禧宝宝”已赴战高考，“00后”的时代将正式开启。捧着保温杯、泡着枸杞茶的你，看着奔赴考场的“青葱面孔”，想必脸上早已老泪纵横，心中却仍然“老鹿蹒跚”。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　历年高考作文汇总："},
    {"location":"安徽","year":"2017","title":"老外眼中的中国关键词","url":"http://www.zuowen.com/e/20180510/5af3f1ca227d4.shtml","content":"　　2017年全国卷1高考作文题目：\n　　（适用地区：河南、河北、山西、江西、湖北、湖南、广东、安徽、福建）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　据近期一项对来华留学生的调查，他们较为关注的“中国关键词”有：一带一路、大熊猫、广场舞、中华美食、长城、共享单车、京剧、空气污染、美丽乡村、食品安全、高铁、移动支付。\n　　请从中选择两三个关键词来呈现你所认识的中国，写一篇文章帮助外国青年读懂中国。要求选好关键词，使之形成有机的关联；选好角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"安徽","year":"2016","title":"看图写作，自行立意","url":"http://www.zuowen.com/e/20160606/57552eac28d58.shtml","content":"\n\t　　阅读漫画，结合材料的内容和语义，选好角度，确定立意，明确问题，自拟标题，写一篇不少于800字的文章。\n\n\t\n\n\t热点推荐：\n\n\t2015安徽高考作文题目：蝴蝶是否有颜色"},
    {"location":"安徽","year":"2015","title":"蝴蝶是否有颜色","url":"http://www.zuowen.com/e/20150607/5573b020a9cf4.shtml","content":"\n\t　　2015年安徽高考作文题目：蝴蝶是否有颜色\n\n\t　　一位老师让学生做实验，在显微镜下看蝴蝶，一开始都以为蝴蝶是有颜色的，但在显微镜下蝴蝶都是没颜色的。根据此材料写一篇作文。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"安徽","year":"2014","title":"剧本修改谁说了算","url":"http://www.zuowen.com/e/20140607/5392ac8904c9d.shtml","content":"\n\t　　2014年安徽高考作文题目：剧本修改谁说了算！\n\n\t　　阅读下面的材料，根据要求写一篇不少于800字的文章。\n\n\t　　一位表演艺术家和一位剧作家就演员改动剧本台词一事，发表了不同的意见。表演艺术家说：演员是在演戏，不是念剧本，可以根据表演的需要改动台词。剧作家说：剧本是一剧之本，体现了作者的艺术追求；如果演员随意改动台词，就可能违背创作的原意。"},
    {"location":"安徽","year":"2013","title":"为什么能或不能这样","url":"http://www.zuowen.com/e/20160513/573594cad8a3c.shtml","content":"\n\t　　围绕一位哲人萧伯纳的一句话：围绕一位哲人萧伯纳的一句话：一般人只看到已经发生的事情而说为什么如此呢？我却梦想从未有过的事物，并问自己为什么不能呢？”为什么要做这个事，为什么不做这件事。\n\n\t　　体裁不限。自拟题目，体裁不限。"},
    {"location":"安徽","year":"2012","title":"梯子不用时请横着放","url":"http://www.zuowen.com/e/20120604/4fcc87af8e279.shtml","content":"\n\t　　阅读下面的材料，根据要求写一篇不少于800字的文章。\n\n\t　　某公司车间角落放置了一架工作使用的梯子。为了防止梯子倒下伤着人，工作人员特意在旁边写了条幅“注意安全”。这事谁也没有放在心上，几年过去了，也没发生梯子倒下伤人的事件。有一次，一位客户来洽谈合作事宜，他留意到条幅并驻足很久，最后建议将条幅改成“不用时请将梯子横放”。\n\n\t　　要求选好角度，确定立意，明确文体(诗歌除外)，自拟标题；不要脱离材料内容及含意的范围作文；不要套作，不得抄袭，不得透露个人相关信息；书写规范，正确使用标点符号。\n\n\t　　更多高考作文真题汇总"},
    {"location":"安徽","year":"2011","title":"时间在流逝","url":"http://www.zuowen.com/e/20110603/4de88c567d99b.shtml","content":"\n\t　　以“时间在流逝”为题，写一篇作文。题材不限，不少于800字。注意：1立意自定，题目自拟，除诗歌外，问题不限；2不得套作，不得抄袭；3不得透露个人信息；4书写规范，正确使用标点符号。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"安徽","year":"2010","title":"深处种菱浅种稻，不深不浅种荷花","url":"http://www.zuowen.com/e/20100607/4c0c6da40d643.shtml","content":"\n\t　　2010年普通高等学校招生考试安徽卷作文题。\n\t\n\t　　“交流四水抱城斜，散作千溪遍万家。深处种菱浅种稻，不深不浅种荷花。”由此哲理诗引发的思考和联想写一文，诗歌体除外。\n\n\t其它省市2010年高考作文题目："},
    {"location":"安徽","year":"2009","title":"弯道超越","url":"http://www.zuowen.com/e/20090608/4b8bcad8ea989.shtml","content":"　　阅读下面的文字，根据要求作文（60分）\n　　“弯道超越”，本是赛车运动中的一个常见术语，意思是利用弯道超越对方。弯道是每个车手都必须面对的。相对于直道而言，弯道上困难多。过弯道时，原来领先的车手可能因弯道而落后，落后的车手可能因弯道而领先。现在这一用语已被赋予新的内涵，广泛用于政治、经济和社会生活的各个领域，其中“弯道”被理解为社会进程中的某些变化或人生道路上的一些关键点。这种特殊阶段充满了各种变化的因素，极富风险和挑战，充满了超越对手、超越自我的种种机遇。\n　　上述材料，将会引发你怎样的思考或感悟？请根据思考或感悟，完成不少于800字的文章。\n　　【注意】①不要脱离材料的含意。\n　　　　　　②立意自定，题目自拟，文体自选。\n　　　　　　③不得套用，不得抄袭。\n　　　　　　④不得透露个人相关信息。\n　　　　　　⑤书写规范，正确使用标点符号。\n作文题评析—平易近人 守正出新\n　　安徽师范大学附属中学朱诵玉\n　　2009年是安徽实行新课程改革之后的第一次高考，举世关注的作文题终于亮相了。我们可以用“平易近人，守正出新”八个字来概括。平易近人，指作文题较为平和，考生容易上手，有话可讲。守正出新，本是人教版新课标教材编写的理念，而安徽作文题也体现了这一点，守住了传统的“文以载道”，而终于走出了前两年的命题作文，采用了材料作文（这也是考前的普遍看法），这是相对的“新”。下面具体谈谈。\n　　【命题立意】从文题形式来看，命题者放弃了久已衰落的话题，也解开了过去两年来与命题作文的纠缠，转而采用材料作文，这是和2009年全国卷、其他省市卷的作文题总趋势保持一致的。从文题内容来看，体现了传统的文以载道观念，带有一定的教育意义，但是却没有了生硬的说教，而是巧妙地暗合了当下国际、国内的社会现实，含而不露。我认为这是本次作文题最值得叫好的地方。\n　　【审题分析】虽然平易，但不一定容易。题目已经给出了关键词“弯道超越”，但是，在审题的时候要注意分析材料层次，从开头到“可能被超越”是“实”，是为了引出后面主要内容的；而“现在”一句，则是引导学生拓宽作文内容的面的；最后一句才是关键，也就是作文的核心。\n　　【写作指导】为了防止作文题让人不知所云，不妨就以“超越弯道”作题目，当然也可以拟一些有文采，有内涵的题目，这要根据作文内容来定。不管是写记叙文还是议论文，开头最好用一两句话转述材料，接下来用一小段话引出观点或中心，免得偏题；结尾应当再呼应一下题目和开头。总体安排要巧妙、流畅，不要太生硬。\n　　【高分策略】如写记叙文类的文章，要特别讲究构思和语言；如写议论文，要特别注意观点的鲜明，结构的严谨，例子的恰当，语言的整齐。\n　　【误区警示】写记叙文类文章，最忌讳编写一个小故事，而语言干瘪，内容单薄；写议论文则忌讳观点不鲜明，没有例子，没有有效论证，只是在那里絮絮叨叨地说要超越弯道之类的呓语。"},
    {"location":"安徽","year":"2008","title":"带着感动出发","url":"http://www.zuowen.com/e/20081014/4b8bc95cafa3a.shtml","content":"　　作文试题\n　　请以“带着感动出发”为题，写一篇不少于800字的文章。?\n　　注意：①立意自定。②文体自选。③不得抄袭，不得套作。④不得透露个人相关信息。⑤书写规范，正确使用标点符号。?\n　　?试题评析\n　　从“提篮春光看妈妈”到“带着感动出发”，始终朝着同一方向：关注考生主体精神的构建，强化语文学科的人文滋养，符合课程改革的价值诉求，在物质盛行和浮躁日趋弥漫的当下，不失一种匡正的提醒。个体精神的构建关乎人的发展，关乎社会的和谐。较之“提篮春光看妈妈”，今年的高考作文试题更趋朴素和平民。审题的零障碍，选材的零风险，立意的零距离。稍作揣摩，两道作文试题存在着太多共性元素。?\n　　主体的选择性。(谁)提篮春光看妈妈？(谁)带着感动出发？试题没有明确指向，留给考生选择的空间便宽广了，不至于“真我”而“无我”的情感泛滥。笔者参加2007年的高考阅卷，见到很多“非我”主体的优秀作文。譬如阿Q提着一篮春光看未庄的“妈妈们”，现代小说《阿Q正传》的化用令人击节称赞；隔着“一湾浅浅海峡”的台湾提着一篮春光看祖国母亲，折射的血脉相连温暖如春。今年的高考作文试题，主体的选择方面不妨跳出“自我”的思维模式，抒发“心忧天下苍生”的诚挚情感。譬如叙写农民带着感动出发，农业税收免了，惠民政策多了，物质生活富了，(农民)带着感动出发，出发在小康的路上，出发在和谐的路上。再如(祖国)带着感动出发，大雪无情，人间有情；抗震救灾，人间大爱；圣火传递，与国同行……祖国母亲看在眼里，喜在眉头，这些感动鼓舞着她出发，出发在国富民强的路上，出发在多难兴邦的路上。“本我”带着感动出发，就是一种普适的选择，大多考生会写，但这也存在一种选材的趋同问题，“抗震救灾”“父辈关爱”和“教师教诲”，不是不能选用，而是容易缺乏“本我”的个性真实，缺乏“本我”的情感酝酿。就考场作文说，也容易造成审美疲劳。其实，“感动”不仅指向“雪灾和地震”，应在习焉不察的日子里梳理生活的细节，聚焦感动，更能获得阅卷老师的认同。??\n　　题眼的延展性。“提篮春光看妈妈”，曾几何时，不在少数的语文老师审题不够严谨，题眼拿捏有失分寸。“提篮春光看妈妈”的题眼是“看”，而“看”的语义具有丰富的延展性，看望、报答、反哺和回馈等。今年的“带着感动出发”的题眼应是“出发”，落在“感动”上，就有点旁敲侧击了。“出发”，不仅限于“行走”一义，更多指向生活之路的奋然前行、思想之路的豁然开朗和民族振兴之路的阔步前进等。带着感动出发，“感动”就是策动“出发”的一根拐杖，一袋干粮，一瓶纯净水，因而写作主体应是“主体”在带着感动下怎样出发，写写“出发”的方式，或“出发”的信念，或“出发”的目标等。倘若文章全写怎么的感动，只字不提“出发”，就游离题意了。比较“题眼”，两道作文试题的“题支”皆是动宾结构：“提(着一)篮春光”和“带着感动”补充说明“题眼”。依此考量，今年的作文试题更易把握，谁的生活没有感动，谁的感动不刻骨铭心呢？审题难度大大降低了，考生也该“感动”了。?\n　　“带着感动出发”赋予考生或许太多的“感动”。但，或许“感动”不了阅卷老师，选材的从众现象，绝大多数便是“雪灾＋抗震救灾”，这就是一个问题，能感动阅卷老师吗？考生应从从众的素材中突围，从平淡生活中挖掘。下面浅谈一些处置艺术：一是选材的习焉不察。每个个体的生活中都会珍藏着很多感动的细节，关键在于，你能否唤醒这些沉睡的感动，而非下雨送伞、生病喂饭和地震雪灾这些日常或宏大的东西。例如父亲讷于言敏于行，从小学到高中，父亲——记下我每次考试的分数，写着密密麻麻的“语重心长的分析和提醒”，每每想到父亲的记分册，这种感动像是一股暖流温暖了我，出发在漫漫求学的路上。选材的习焉不察，能够彰显考生的思维品质和情感浓度。二是结构的圆合往复。考场作文最忌杂乱无章，圆合的结构更能理清考生的写作思路，更能突出文章的主旨。首尾圆合的结构，破题迅速，点题到位；往复回环的结构，段落清晰，层层推进，主旨趋显。这样的作文更能引起读者的共鸣。三是视域的开阔质地。像“带着感动出发”的作文，获取及格分数仅是技术和态度的问题。但，怎样博得高分呢？以下两点应是关键：主体选择的“虚指”和情感抒发的质地。?\n　　学生在议论文体写作风行的时下，不能忘记叙事能力、感悟能力和情感张力的孕育；在应试范本操练蔚然成风下，不能忘记写些“有感而发”的随笔，从而“我手写我心”；在经典素材梳理归纳的同时，不能忘记向生活的腹地出发，俯拾优质的素材。\n\n                "},
    {"location":"安徽","year":"2007","title":"提篮春光看妈妈","url":"http://www.zuowen.com/e/20110511/4dca4419148ea.shtml","content":"\n\t　　2007年安徽省高考作文题：\n\t\n\t　　以“提篮春光看妈妈”为题，写一篇不少于800字的文章。\n\t\n\t　　【注意】\n\t\n\t　　1、立意自定。\n\t\n\t　　2、文体自选。\n\t\n\t　　3、书写规范，正确使用标点符号。\n\t\n\t　　4、不得抄袭。"},
    {"location":"安徽","year":"2006","title":"读","url":"http://www.zuowen.com/e/20110511/4dca526927dae.shtml","content":"\n\t　　2006年安徽高考作文题为：\n\t\n\t　　社会是一本书，人是一本书，自然是一本书，父母同学都是一本书。“读”是了解，是探索，是超越，从读书中能够思索、感悟和品味，以“读”字为题写篇作文，文体不限，800字以上。"},
    {"location":"安徽","year":"2005","title":"出乎意料和情理之中","url":"http://www.zuowen.com/e/20160516/5739326566590.shtml","content":"\n\t　　阅读下面的文字，根据要求作文。\n\n\t　　有一次，人们问丹麦物理学家玻尔教授：“您创建了一个第一流的物理学派，有什么秘诀？”不料玻尔却回答说：“因为我不怕在学生面前显露我的愚蠢。”听到这个回答，大家都感到十分诧异和不解。\n\n\t　　玻尔的回答确实出人意料，但仔细想想又在情理之中。生活中，我们常常会遇到类似的情况，请以“出人意料和情理之中”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围之内。"},
    {"location":"安徽","year":"2004","title":"相信自己与听取别人的意见","url":"http://www.zuowen.com/e/20110512/4dcb4f00a622e.shtml","content":"\n\t　　2004年安徽高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。（60分）\n\t\n\t　　走你自己的路，让别人去说吧！（但丁）\n\t\n\t　　常问路的人不会迷失方向。（波兰谚语）\n\t\n\t　　应当耐心地听取他人的意见，认真考虑指责你的人是否有理。（达·芬奇）\n\t\n\t　　相信一切人和怀疑一切人，其错误是一样的。（塞纳克）\n\t\n\t　　面对各种说法，有人想：我该相信谁的话呢？也有人想：还是相信自己最重要。请以“相信自己与听取别人的意见”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围内。"},
    {"location":"四川","year":"2019","title":"漫画材料","url":"http://www.zuowen.com/e/20190604/5cf6284abfefb.shtml","content":"　　全国卷III：根据文章材料（适用地区：广西、四川、云南、贵州）　　阅读下面的漫画材料，根据要求写一篇不少于800字的文章。　　　　\n\n　　（据“小林漫画”作品改编）\n\n　　要求：结合材料的内容和寓意，选好角度，确定立意，明确文体，自拟标题；不要套作，不得抄袭；不得泄露个人信息。\n\n"},
    {"location":"四川","year":"2018","title":"新时代青年或绿水青山图","url":"http://www.zuowen.com/e/20180607/5b18b06e192e1.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年四川高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n    [围绕三个标语写作]材料作文：围绕以下三个标语写作，1981年深圳特区时间就是金钱，效率就是生命；2005年浙江绿水青山就是金山银山；2017年雄安走好我们这一代的长征路选好角度、确定立意、文体不限 ，写一篇不少于800字的文章。\n　　历年高考作文汇总："},
    {"location":"四川","year":"2017","title":"我与高考或我看高考","url":"http://www.zuowen.com/e/20180510/5af3f49e91646.shtml","content":"　　2017年全国卷III高考作文题目：\n　　（适用地区：四川广西贵州云南）\n　　题目是一个副标题作文，因为是正逢高考四十年，是关于我与高考或我看高考。\n　　热点推荐：\n　　2017湖南高考作文题目：我与高考或我看高考"},
    {"location":"四川","year":"2016","title":"小羽的创业故事","url":"http://www.zuowen.com/e/20160606/57552bd98b378.shtml","content":"\n\t　　2016年四川高考作文题目：以“某人推出花茶新工艺，但很快被模仿，市场上出现了不少假冒伪劣，他担心会破坏这一市场。于是公开工艺流程、并制定行业标准。最终规范了市场，自己也成了致富带头人。”为材料，要求学生根据材料自拟题目，写一篇800字的作文。\n\n\t热点推荐：\n\n\t2015四川高考作文题目：老实与聪明"},
    {"location":"四川","year":"2015","title":"老实与聪明","url":"http://www.zuowen.com/e/20150607/5573b1e89f38a.shtml","content":"\n\t　　2015四川高考作文题目：老实与聪明\n\n\t　　一次班会课上，同学们围绕“学会做人，我看老实与聪明”展开讨论。\n\n\t　　甲：老实就是实诚、忠厚，聪明就是机制、敏锐。\n\n\t　　乙：老实和聪明可为一个人兼而有之。\n\n\t　　丙：老实是另一种聪明。聪明不一定是真聪明。\n\n\t　　自选角度写一篇不少于800字的文章，标题自定，文体自选，不得抄袭，不得套作，用规范汉字书写。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"四川","year":"2014","title":"人只有站起后世界才属于他","url":"http://www.zuowen.com/e/20140607/5392a3e52101a.shtml","content":"\n\t　　2014年四川高考作文题目：人只有站起后世界才属于他\n\n\t　　阅读下面的文字，根据要求作文。\n\n\t　　人，只有在自己站起来之后，这个世界才能属于他。\n\n\t　　这句话引发了你那些思考？请自选角度写一篇不少于800字的文章\n\n\t　　1、标题自定，文体自选；2、不得抄袭，不得套作；3、用规范汉字书写。"},
    {"location":"四川","year":"2013","title":"平衡的生活","url":"http://www.zuowen.com/e/20160513/5735989695d0a.shtml","content":"\n\t　　有人说：过一种平衡的生活—学些东西，想些问题，做些事情，打打球，针对这种说法，同学们展开了热烈的讨论。请根据以上材料，结合自己的体验与感悟，写一篇不少于800字的文章。\n\n\t　　1、文体自选；2、不得抄袭，不得套装；3、用规范汉书书写。"},
    {"location":"四川","year":"2012","title":"关于水的讨论","url":"http://www.zuowen.com/e/20120604/4fcc883ff3251.shtml","content":"\n\t　　2012四川高考作文题目：关于水的讨论\n\n\t　　一则关于水的诗歌材料，从象征意义，人生意义对一滴水进行了阐释，要求考生围绕“水”为话题展开作文。\n\n\t　　推荐：2011四川高考作文题目：总有一种期待"},
    {"location":"四川","year":"2011","title":"总有一种期待","url":"http://www.zuowen.com/e/20110603/4de88edb711e4.shtml","content":"\n\t       请以“总有一种期待”为题目，写一篇文章。\n\n\t要求：1、立意自定，文体自选；2、不得套作，不得抄袭；3、不少于800字。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"四川","year":"2010","title":"人生的几何体","url":"http://www.zuowen.com/e/20100607/4c0c6a190ae51.shtml","content":"\n\t　　2010年普通高等学校招生考试四川卷作文题\n\t \n\n\t一个点可以构成一条线，可以构成一个平面，最后构成立体。人生就像不规则的几个点，这些点又可以连成无数条线，这些线又可以组成不同的平面 ，不同的平面又可以组成不同的几何体。\n\n\t请从人生的角度写作。据此自拟题目，写一篇不少于800字的文章。\n\n\t其它省市2010年高考作文题目："},
    {"location":"四川","year":"2009","title":"熟悉","url":"http://www.zuowen.com/e/20090608/4b8bcad8aa8c6.shtml","content":"　2009年四川省高考作文题目：熟悉，命题作文\n　详情陆续添加………"},
    {"location":"四川","year":"2008","title":"坚强","url":"http://www.zuowen.com/e/20081014/4b8bc95ca84e7.shtml","content":"　　试题作文\n　　请以“坚强”为话题，写一篇不少于800字的作文。?\n　　自定立意，自选文体，自拟标题。所写内容必须在话题范围之内。?\n　　试题评析\n　　今年，是四川取得自主命题权以来的第三年，这第三道高考作文试题的命制不但具有鲜明的时代特色，而且具有很强的针对性。因为试题的命制有一个特殊而重要的背景，那就是5月12日四川汶川发生了里氏8.0级特大地震。地震发生之后，全国人民在党中央、国务院的坚强领导下，万众一心，众志成城，抗震救灾，表现出空前的团结，涌现出无数催人泪下、可歌可泣的坚强故事。有人认为这道试题是临时修改的，但不管是临时修改的，还是早就命制好的，出此题目考查学生，却是非常得体非常合时的题目。?\n　　古人云：“诗合为事而发，文合为时而作。”让我们的高中生在高考考场上去认真审视发生在身边的乃至历史的有关“坚强”的人与事、情与景、趣与理，让每一位考生在大灾大难面前，不仅仅去回忆痛苦，而是更好地激发起战胜困难、战胜灾害的坚强斗志，让每一位考生的人性经受一次洗礼，从而使心灵得到净化，灵魂得到升华，品格得到提升。这是一件多么必要而又多么有意义的事情啊！?\n　　回望历史，四川2006年的高考作文题目是以“问”为话题，而2007年则是全命题作文“一步与一生”。从命题形式上讲，今年又一改2007年的命题作文，回到2006年的话题作文。可以说是意料之外、情理之中的事情。这也给了我们一个重要的警示，平时的作文训练，必须严格要求，全面系统，打牢基础，脚踏实地，切忌猜题押题，跟风逐流，只有这样，才能以不变应万变，在高考考场上稳操胜券。?\n　　与全国其他17道高考作文试题相比较，我们不难看出，今年的四川高考作文试题仍是独具特色的，它不但涉及事物的表象，而且深入到了人的精神层面、认知高度。对于培养学生的认知能力，思辨能力、正确的世界观、价值观，都是不无裨益的。那么，怎样来审读四川今年的高考作文试题，才能使我们在考场上得心应手，一展才情呢？?\n　　题目出得干净利落，没有罗列材料，没有给出导语，没有给考生设置任何审题障碍，不但为考生的写作留下了腾挪跳跃的巨大空间，而且给他们搭建了一个展示才情的广阔平台。题目除坚持“三自”原则，在字数上有要求外，显得非常宽容。根据“三自”原则的“文体自选”，考生就有了选择文体的极大自由，可以选取自己最擅长的体裁来写，可以选取情真意切的记叙文、情文并茂的散文、激情喷发的诗歌、辩证思辨的议论文、波澜起伏的小说，或者人物鲜活的剧本等。但是，不管怎么说，形式只是思想感情的一种载体。如果我们对自己写作的主题和题材缺乏真实的体验和感悟，就只会搬弄套话空话，无病呻吟，无论如何也写不出考场美文来。只要我们有真情实感，有对“坚强”的深刻认知、独特思考、别致感受，再加上丰厚的文化积淀、扎实的写作功夫，就一定能够写出令人击赏的佳作。?\n　　“坚强”对于我们中华民族来讲，不仅是一种精神、一种品质，更是一种传统、一种人文财富。古往今来，有关“坚强”的人与事、情与景、趣与理，可谓数不胜数。选材时，可以选自己，也可以选他人；可以选古人，也可以选今人；可以选国人，也可以选外国人。只要与“坚强”有关的人和事均可。我们都知道，写人离不开事，写事离不开人，写人写事都离不开情与理。因此，我们可以将题材锁定在亲人、友人，乃至古人、今人身上，从正面立意，写古今中外的风云人物、黎民百姓的“坚强”事迹，表达自己的敬意、赞美；也可以从反面着笔，写历史中的败类因不“坚强”而受人唾弃，表达自己的憎恶愤怒。因此，我们可以说，文章选材的范围是非常广泛的。要写好这道作文题，选材的关键在于选取恰当的角度，而出彩的关键则在于表达方式的运用和突出主题的技巧。可以或单向思维，或双向思维，或多向思维；或正向思维，或反向思维，或步步深入，别具匠心，写出与众不同的华章。\n\n                "},
    {"location":"四川","year":"2007","title":"一步与一生","url":"http://www.zuowen.com/e/20110511/4dca43be857dd.shtml","content":"\n\t　　2007年四川省高考作文题为：\n\t\n\t　　请以“一步与一生”为题写一篇作文，800字以上，文体不限(诗歌除外)。"},
    {"location":"四川","year":"2006","title":"问","url":"http://www.zuowen.com/e/20110512/4dcb450f5e6a5.shtml","content":"\n\t　　2006年四川高考作文题：“问”\n\t\n\t　　生活中，有许多疑问，有人好问，有人不好问，以问为话题，写一篇不少于800字的文章。"},
    {"location":"四川","year":"2005","title":"忘记与铭记","url":"http://www.zuowen.com/e/20110511/4dca6d7f5725d.shtml","content":"\n\t　　2005年四川高考作文题目：“忘记与铭记”\n\n\t　　甲、乙两个好朋友吵架，乙打了甲一拳，甲在沙地上写了“今天我的好朋友打了我一拳”。又一次外出时，甲不小心掉进河里，乙把他救了上来，甲在 石头上刻了“今天我的好朋友救了我一命。”乙问甲为什么要这样记录？甲说：“写在沙地上，是希望大风帮助我忘记；刻在石头上，是希望刻痕帮助我铭记。”\n\n\t　　生活中，有许多事情是可以忘记的，有许多事情又是需要铭记的。请以“忘记与铭记”为话题，作文写一篇不少于800字的文章。自定立意，自选文体，自拟标题，所写内容必须在话题范围之内。"},
    {"location":"四川","year":"2004","title":"遭遇挫折和放大痛苦","url":"http://www.zuowen.com/e/20110512/4dcb4fc9a143d.shtml","content":"\n\t　　2004年四川高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。(60分)\n\t\n\t　　某网站“4220聊天室”有这样一段谈话\n\t\n\t　　A：快乐的人生，也会有痛苦。有的人能直面挫折，化解痛苦；有的人却常常夸大挫折，放大痛苦。\n\t\n\t　　B：是呀，有的人能把不小心打破一个鸡蛋，放大成失去一个养鸡场的痛苦。\n\t\n\t　　C：考试失手，竞争失利，恋爱失败，亲友失和，面子失落，哪怕是其中的一点点，都是无法排解的痛苦啊！\n\t\n\t　　请以“遭遇挫折和放大痛苦”为话题，自定立意，自选文体，自拟标题，写一篇不少于800字的文章。所写内容必须在话题范围之内。"},
    {"location":"辽宁","year":"2019","title":"材料作文","url":"http://www.zuowen.com/e/20190604/5cf6260b7ade0.shtml","content":"　　全国卷II：（适用地区：内蒙古、黑龙江、辽宁、吉林、重庆、陕西、甘肃、宁夏、青海、新疆、西藏、海南）　　阅读下面的材料，根据要求写作。　　1919年，民族危亡之际，中国青年学生掀起了一场彻底反帝反封建的伟大爱国革命运动。1949年，中国人从此站立起来了！新中国青年投身于祖国建设的新征程。1979年，“科学的春天”生机勃勃，莘莘学子胸怀报国之志，汇入改革开放的时代洪流。2019年，青春中国凯歌前行，新时代青年奋勇接棒，宣誓“强国有我”。2049年，中华民族实现伟大复兴，中国青年接续奋斗……　　请从下列任务中任选一个，以青年学生当事人的身份完成写作。　　①1919年5月4日，在学生集会上的演讲稿。　　②1949年10月1日，参加开国大典庆祝游行后写给家人的信。　　③1979年9月15日，参加新生开学典礼后写给同学的信。　　④2019年4月30日，收看“纪念五四运动100周年大会”后的观后感。　　⑤2049年9月30日，写给某位“百年中国功勋人物”的国庆节慰问信。　　要求：结合材料，自选角度，确定立意；切合身份，贴合背景；符合文体特征；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n\n"},
    {"location":"辽宁","year":"2018","title":"对战机防护","url":"http://www.zuowen.com/e/20180607/5b18c65188573.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年辽宁高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　   全国卷II：对战机防护（适用地区：内蒙古、黑龙江、辽宁、吉林、重庆、陕西、甘肃、宁夏、青海、新疆、西藏、海南）\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　二战期间战斗机防护，多数人认为，应该在机身中弹多的地方加强防护。但有一位专家认为，应该注意防护弹痕少的地方。如果这部分有重创，后果会非常严重。而往往这部分数据会被忽略。事实证明，专家是正确的。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　历年高考作文汇总："},
    {"location":"辽宁","year":"2017","title":"读名句的感触和思考","url":"http://www.zuowen.com/e/20180510/5af3f0c20e3ef.shtml","content":"　　2017年全国卷II高考作文题目：\n　　（适用地区：甘肃、青海、西藏、黑龙江、吉林、辽宁、宁夏、新疆、内蒙古、陕西、重庆、海南）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　①天行健，君子以自强不息。（《周易》）\n　　②露从今夜白，月是故乡明。（杜甫）\n　　③何须浅碧深红色，自是花中第一流。（李清照）\n　　④受光于庭户见一堂，受光于天下照四方。（魏源）\n　　⑤必须敢于正视，这才可望敢想，敢说，敢作，敢当。（鲁迅）\n　　⑥数风流人物，还看今朝。（毛泽东）\n　　中国文化博大精深，无数名句化育后世。读了上面六句，你有怎样的感触与思考？请以其中两三句为基础确定立意，并合理引用，写一篇文章。要求自选角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。"},
    {"location":"辽宁","year":"2016","title":"提高语文素养","url":"http://www.zuowen.com/e/20160606/57552f578968f.shtml","content":"\n\t　　辽宁为材料作文：材料内容为，语文素养关系到国家软实力，培养语文素养有课堂学习、课外阅读、课外实践等方法。请自拟题目，结合自身经验谈如何从这三个方面提高语文素养。你觉得难吗？你打算怎么写？\n\n\t热点推荐：\n\n\t2015辽宁高考作文题目：谁最有风采"},
    {"location":"辽宁","year":"2015","title":"谁最有风采","url":"http://www.zuowen.com/e/20150607/5573b1697ef0f.shtml","content":"\n\t　　阅读下面的材料，根据要求写一篇不少于800字的文章。\n\n\t　　当代风采人物评选活动已产生最后三名候选人。小李，笃学敏思，矢志创新，为破解生命科学之谜作出重大贡献，率领团队一举跻身为国际学术最前沿。老王，爱岗敬业，练就一手绝活，变普通技术为完美艺术，走出一条从职高生到焊接大师的“大国工匠”之路，小刘，酷爱摄影，跋山涉水捕捉时间美景，他的博客赢得网友一片赞叹：“你带我们品位大千世界”“你帮我们留住美丽乡愁”。这三个人中，你认为谁更具风采？请综合材料内容及含义作文，体现你的思考权衡与选择。要求选好角度，确定立意，明确文体，自拟标题，不要套作，不得抄袭。\n\n\t \n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"辽宁","year":"2014","title":"科技改变生活","url":"http://www.zuowen.com/e/20140607/5392a803d3556.shtml","content":"\n\t　　2014年辽宁高考作文题目：科技改变生活？\n\n\t　　材料作文：夜晚，祖孙二人倚窗远眺，瞧万家灯火，大街通明，霓虹闪耀，真美。男孩说，要是没有电。没有现代科技，没有高楼林立，上哪儿看去？老人颔首，又沉思摇头：“可惜漫天繁星没有了，沧海桑田转眼之间啊！当年那些祖先山洞边点燃篝火，看月亮出生天汉灿烂，他们欣赏的也许才是美景。\n\n\t　　请根据材料写一篇作文，题材不限。"},
    {"location":"辽宁","year":"2013","title":"沙子与珍珠","url":"http://www.zuowen.com/e/20160513/573594410e7d9.shtml","content":"\n\t　　一位年轻人事业无成非常郁闷，一天他在海滩上遇到一位老人。\n\n\t　　老人抓起一把沙子扔在沙滩上，问“你能找到吗？”，年轻人说不能。\n\n\t　　老人又抓起一颗珍珠扔在沙滩上，问“这回呢？”，年轻人说能。\n\n\t　　年轻人恍然大悟，一个人，只有做珍珠才能得到别人的认可。\n\n\t　　根据材料自选角度，确定立意，自拟标题。"},
    {"location":"辽宁","year":"2012","title":"大隐隐于&ldquo;乐&rdquo;","url":"http://www.zuowen.com/e/20120604/4fcc885454e14.shtml","content":"\n\t　　2012辽宁高考作文题目：大隐隐于“乐”\n\n\t　　材料作文：一个音乐家登台穿的非常朴素，有人问他为什么不穿的华丽些，他说人要隐没于音乐之后。根据以上材料写一篇作文。\n\n\t　　推荐：2011辽宁高考作文题目：材料作文"},
    {"location":"辽宁","year":"2011","title":"苹果的香味","url":"http://www.zuowen.com/e/20110603/4de88c038c68b.shtml","content":"\n\t阅读下面的文字，根据要求写一篇不少于800字的文章\n\n\t哲学家拿一个给同学们看，说这是我刚从果园摘来的，你们闻到苹果香味了么？有的学生说闻到了。三个学生默不作声。哲学家拿着苹果转了转，一个学生说没闻到，一个摸了摸问这是什么苹果？另一个说我感冒了。最后哲学家把苹果给大家传看，才知道是一个用蜡做的假苹果。\n\n\t要求：请就以上材料，自定角度，写一篇文章。题目自拟，文体自选（诗歌除外），不少于800字。不要脱离材料内容及含意作文，不能套作，不得抄袭。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"辽宁","year":"2010","title":"大与小的选择","url":"http://www.zuowen.com/e/20100607/4c0c6a095293e.shtml","content":"\n\t　　2010年普通高等学校招生考试辽宁卷作文题\n\t\n\t　　阅读下面的材料，根据要求写一篇不少于800字的文章。（60分）\n\t\n\t　　3岁的托尼把手伸进瓶子，慢慢地抓了一把糖果，他想抽出手时，瓶口太小，出不来。他一颗糖也不想放弃，手又出不出来，“哇”地一声哭了。\n\t\n\t　　农场主规定每个雇工除了工钱之外，还可以自选一筐水果带走。20岁的托尼看重一筐装的最满的大框，费了好半天也没搬动。他喘了口气，重新寻了一筐小 的，高高兴兴地走出了果园。\n\t\n\t　　老板宣布，谁能追回一笔30万英镑的贷款，就把其中的10万奖金给他。员工纷纷出马，却都无功而返。58岁的托尼也申请试试，两天之后就将追回来的 20万贷款交给了老板。原来他告诉对方只需交21万就算结清，对方终于还款，他也分得了1万英镑的奖金。\n\t\n\t　　要求选准角度，明确立意，自选文体，自拟标题；不要脱离材料内容及含义的范围作文，不要套作，不得抄袭。\n\n\t其它省市2010年高考作文题目："},
    {"location":"辽宁","year":"2009","title":"明星代言","url":"http://www.zuowen.com/e/20090608/4b8bcad8b4dd6.shtml","content":"　　材料：3.1网上论坛，关于明星代言广告，争论很多：\n　　甲：47％的人相信明星代言，认为可以帮助认识产品，有助于销售；\n　　乙：91％的人认为明星代言有问题，比如“三鹿”奶粉，责任就在代言人；\n　　丙：有的明星并不知情，是经纪人代理或朋友介绍才代言的；\n　　丁：明星代言相当于证言，他们挣几十万上百万的广告费，应当负责人；\n　　戊：政府监管不严，舆论、监察部门也有失察；人家好莱坞影星代言就有被罚百万美元的；\n　　——针对以上材料，自选角度，自拟题目，文体不限（除诗歌外），写一篇800字以上的文章。"},
    {"location":"辽宁","year":"2008","title":"&ldquo;三自&rdquo;原则","url":"http://www.zuowen.com/e/20081014/4b8bc95cb05f4.shtml","content":"　　作文试题\n　　阅读下面的文字，根据要求写一篇不少于800字的文章。?\n　　某杂志刊登了一份关于青少年价值观的调查报告，其中一些数据引起了人们的注意。例如对“在公共场所大声喧哗”表示难以评价的为27?2%，对“在公共汽车上不让座”表示难以评价的为22?8%，对“过马路闯红灯”表示难以评价的为15?2%，对“竞争可以不择手段”表示难以评价的为18?6%，对“诚实意味着吃亏”表示难以评价的为33?8%。有人认为，这些数据显示出相当一部分青少年对社会公德及个人品德的价值判断模糊甚至错误。有人认为，从这些数据可以推断出多数青少年思想仍然很健康、很阳光。有人认为，“难以评价”就是因为不想简单地赞同或反对，恰好表现出当代青少年思想的多元化、个性化。?\n　　要求选择一个角度构思作文，自主确定立意，确定文体，确定标题；不要脱离材料内容及含意的范围作文，不要套作，不得抄袭。\n　　试题评析??\n　　2008年辽宁省的高考作文是一道材料作文题目，要求考生根据所提供的材料，在“三自”原则下，选择一个角度，在不脱离材料内容及含意的范围内构思作文。?\n　　试题紧扣当前社会的热点，摘取某杂志刊登的一份关于青少年价值观的调查报告。谈了青少年中存在的对五种社会现象的评价问题：对“在公共场所大声喧哗”的评价，对“在公共汽车上不让座”的评价，对“过马路闯红灯”的评价，对“竞争可以不择手段”的评价，对“诚实意味着吃亏”的评价。同时还对比鲜明地列举了两种人对这些问题针锋相对的看法：一种人认为，这些数据显示出相当一部分青少年对社会公德及个人品德的价值判断模糊甚至错误；一种人认为，“难以评价”就是因为不想简单地赞同或反对，恰好表现出当代青少年思想的多元化、个性化。\n　　考题材料涉及的是考生的思想认知和精神世界的层面，是关于现在青少年个人价值观念与个人品德修养以及社会公德取向的重大问题。命题人可谓高瞻远瞩，高屋建瓴，在考生人生转折的关键时期，即将投入大学的怀抱或是走向社会之际，梳理一下自己纷繁复杂的思绪，收拾一下自己的人生行囊。去作一次人生价值观念的判断，作一次人生品德修养和社会公德取向的正确选择，辨析是非曲直，树立正确观念，作一次心灵的漫游。让它为自己的人生加油鼓劲、明路导航，应该说是一种爽心惬意而又十分有意义的好事！以此观之，我们认为这道题目出得很好，给予考生的写作空间也是蛮大的。古人云“言为心声”“文如其人”，根据考生的作文，我们可以窥见他的内心世界，看到他的人生观、价值观，有利于国家选拔优秀的人才。?\n　　写作材料作文的关键在于读懂材料，把握材料的主旨意蕴，了解它的价值定位，明白它的写作指向。一篇好的材料作文，必须根据材料的指向，遵循材料的价值定位，紧扣材料的主旨意蕴，找准突破口，选取一个自己最熟悉、认识最深刻的角度去确定立意。同时，还要选取自己最善于驾驭的文体，并且根据立意打造一个亮丽的标题。?\n　　我们都知道，写作材料作文，首先要在读懂材料，把握材料主旨意蕴的基础上提炼出一个有价值的观点。然后再根据自己的观点，从古今中外的名人名言中精心选取典型的论据，并且选用恰当的论证方法阐明自己的观点。既然是材料作文，它就一定有限制，这个限制就是给出的材料。正如题目“要求”中指出的那样，“不要脱离材料内容及含意的范围作文”“不套作，不抄袭”。我们围绕提供的材料来阐明自己的观点，只要严格按照提供的材料准确审题，精当立意，合理选材，精心构思，精彩运用语言，就能够在高考考场上脱颖而出。?\n　　写作材料作文，还有一个十分重要的技巧，就是对于所给的材料千万不能忽视，要在全面理解的基础上，选其一点，努力突破，写深写透。就辽宁省今年的高考作文题目而言，命题人所给的三个角度——社会公德的价值判断、个人品德的价值判断以及当代青少年思想的多元化、个性化认知，都是可以用来构思立意的。至于选择哪一个角度，这不但要看考生平时的生活积累、知识储备以及认识问题的深度，而且要看考生作文的基本功和考场的应变能力了。?\n　　如果选第一个角度，要特别注意材料中所说的“价值判断模糊甚至错误”的信息。考生可以从当前的形势下笔，联系改革开放，联系外来文化的渗透，联系外来文化与传统文化的碰撞，联系一部分人在五彩缤纷的现代生活中迷失方向，丧失自我；甚至强词夺理，将糟粕当珍奇，将错误当创新；过分地宣传自我，张扬个性，导致心理异常等现象，我们就会有话可说，有理可讲。文章要善于激浊扬清，弘扬主旋律，帮助人们分清是非善恶，澄清模糊认识，改变错误观念。?\n　　如果选取第二个角度，切忌剑走偏锋，言辞过激，要客观公正。要看到主流，对某些戴有色眼镜看待青少年的人的无理指责进行驳斥。选取事实论据时，从新颖的角度，可以列举这次“5?12”汶川大地震中80后、90后的青少年抗震救灾的英勇事迹，深入说理，以理服人。?\n　　三个角度已经说了两个，对大家应该有所启发了。至于第三个角度，就没必要详加解说了。相信考生能够凭自己的聪明才智去机智应对，交上自己圆满的答卷。\n\n                "},
    {"location":"辽宁","year":"2007","title":"我能","url":"http://www.zuowen.com/e/20110511/4dca42c13eb48.shtml","content":"\n\t　　2007年辽宁省高考作文题为：\n\t\n\t　　有这样一段由成功人士代言的广告语：“人生如登山，往上走，即使一小步，也有新高度——我能！”\n\t\n\t　　请联系你的感受和认识，以“我能”为题写一篇作文。"},
    {"location":"辽宁","year":"2006","title":"肩膀","url":"http://www.zuowen.com/e/20110511/4dca4fd98d5f8.shtml","content":"\n\t　　2006年辽宁高考作文题为：\n\t\n\t　　以《肩膀》为题，写一篇800字的作文，除诗歌外体裁不限。"},
    {"location":"辽宁","year":"2005","title":"今年花胜去年红","url":"http://www.zuowen.com/e/20110511/4dca5bfd9b6c0.shtml","content":"\n\t　　2005年辽宁高考作文题为：今年花胜去年红\n\t\n\t　　要求：除诗歌外，文体自选。不少于800字。"},
    {"location":"辽宁","year":"2004","title":"平凡与自豪","url":"http://www.zuowen.com/e/20110512/4dcb4c1794b8d.shtml","content":"\n\t　　2004年辽宁高考作文题目：\n\t\n\t　　阅读下面的文字，根据要求作文。\n\t\n\t　　记者采访一位名人的母亲时说：“您有这样出色的儿子，一定会感到十分自豪。”母亲赞同地说：“是这样。不过，我还有一个儿子，也同样使我感到自豪，他正在地里挖土豆。”\n\t\n\t　　这位母亲的话令人深思。功成名就，确实让人骄傲；但平凡充实，也足以令人自豪。请结合自己的经历和感受，就“平凡与自豪”这个话题写一篇文章。\n\t\n\t　　【注意】①所写内容必须在话题范围之内。试题引用的材料，考生在文章中可用也可不用。②立意自定。③文体自选。④题目自拟。⑤不少于800字。⑥不得抄袭。"},
    {"location":"海南","year":"2019","title":"材料作文","url":"http://www.zuowen.com/e/20190612/5d007451a30e9.shtml","content":"　　全国卷II：（适用地区：内蒙古、黑龙江、辽宁、吉林、重庆、陕西、甘肃、宁夏、青海、新疆、西藏、海南）　　阅读下面的材料，根据要求写作。　　1919年，民族危亡之际，中国青年学生掀起了一场彻底反帝反封建的伟大爱国革命运动。1949年，中国人从此站立起来了！新中国青年投身于祖国建设的新征程。1979年，“科学的春天”生机勃勃，莘莘学子胸怀报国之志，汇入改革开放的时代洪流。2019年，青春中国凯歌前行，新时代青年奋勇接棒，宣誓“强国有我”。2049年，中华民族实现伟大复兴，中国青年接续奋斗……　　请从下列任务中任选一个，以青年学生当事人的身份完成写作。　　①1919年5月4日，在学生集会上的演讲稿。　　②1949年10月1日，参加开国大典庆祝游行后写给家人的信。　　③1979年9月15日，参加新生开学典礼后写给同学的信。　　④2019年4月30日，收看“纪念五四运动100周年大会”后的观后感。　　⑤2049年9月30日，写给某位“百年中国功勋人物”的国庆节慰问信。　　要求：结合材料，自选角度，确定立意；切合身份，贴合背景；符合文体特征；不要套作，不得抄袭；不得泄露个人信息；不少于800字。\n"},
    {"location":"海南","year":"2018","title":"对战机防护","url":"http://www.zuowen.com/e/20180607/5b18c9fc6b4c9.shtml","content":"　　2018年高考将于6月7日至9日举行，2018年海南高考作文题目已公布，作文网第一时间为大家搜集整理相关信息！预祝所有考生金榜题名！\n　   全国卷II：对战机防护（适用地区：内蒙古、黑龙江、辽宁、吉林、重庆、陕西、甘肃、宁夏、青海、新疆、西藏、海南）\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　二战期间战斗机防护，多数人认为，应该在机身中弹多的地方加强防护。但有一位专家认为，应该注意防护弹痕少的地方。如果这部分有重创，后果会非常严重。而往往这部分数据会被忽略。事实证明，专家是正确的。\n　　请考生结合材料进行分析。自定立意、自拟标题，写一段作文。\n　　历年高考作文汇总："},
    {"location":"海南","year":"2017","title":"读名句的感触和思考","url":"http://www.zuowen.com/e/20180510/5af3fc5e32eea.shtml","content":"　　2017年全国卷II高考作文题目：\n　　（适用地区：甘肃、青海、西藏、黑龙江、吉林、辽宁、宁夏、新疆、内蒙古、陕西、重庆、海南）\n　　22．阅读下面的材料，根据要求写作。（60分）\n　　①天行健，君子以自强不息。（《周易》）\n　　②露从今夜白，月是故乡明。（杜甫）\n　　③何须浅碧深红色，自是花中第一流。（李清照）\n　　④受光于庭户见一堂，受光于天下照四方。（魏源）\n　　⑤必须敢于正视，这才可望敢想，敢说，敢作，敢当。（鲁迅）\n　　⑥数风流人物，还看今朝。（毛泽东）\n　　中国文化博大精深，无数名句化育后世。读了上面六句，你有怎样的感触与思考？请以其中两三句为基础确定立意，并合理引用，写一篇文章。要求自选角度，明确文体，自拟标题；不要套作，不得抄袭；不少于800字。\n　　热点推荐：\n　　2017年海南高考作文题目：读名句的感触和思考"},
    {"location":"海南","year":"2016","title":"如何提高语文素养","url":"http://www.zuowen.com/e/20160606/57552fa981303.shtml","content":"\n\t　　谈如何学习语文。1、课上有效的学习2、课外大量的阅读3、社会实践活动。从自己的角度分析这三种学习方式，谈如何提高学习语文素养。\n\n\t热点推荐：\n\n\t2015海南高考作文题目：谁最有风采"},
    {"location":"海南","year":"2015","title":"谁最有风采","url":"http://www.zuowen.com/e/20150607/5573afff4d1d1.shtml","content":"\n\t　　2015年海南高考作文题目：谁最有风采\n\n\t　　阅读下面的材料，根据要求写一篇不少于800字的文章。\n\n\t　　当代风采人物评选活动已产生最后三名候选人。小李，笃学敏思，矢志创新，为破解生命科学之谜作出重大贡献，率领团队一举跻身为国际学术最前沿。老王，爱岗敬业，练就一手绝活，变普通技术为完美艺术，走出一条从职高生到焊接大师的“大国工匠”之路，小刘，酷爱摄影，跋山涉水捕捉时间美景，他的博客赢得网友一片赞叹：“你带我们品位大千世界”“你帮我们留住美丽乡愁”。这三个人中，你认为谁更具风采？请综合材料内容及含义作文，体现你的思考权衡与选择。要求选好角度，确定立意，明确文体，自拟标题，不要套作，不得抄袭。\n\n\t　　相关链接： 历年高考满分作文 \n\n\t　　更多高考作文信息资源请访问： 高考作文频道 "},
    {"location":"海南","year":"2012","title":"船主与油漆工","url":"http://www.zuowen.com/e/20120604/4fcc87de1ec2e.shtml","content":"\n\t　　2012海南高考作文题目：船主与油漆工\n\n\t　　给材料作文：船主让漆工给船涂漆。漆工涂好船后，顺便将漏洞补好了。过了不久，船主给漆工送了一大笔钱。漆工说：“工钱已给过了”。船主说“这是感谢补漏洞的钱。”漆工说：“那是顺便补的。”船主说：“当得知我的孩子们驾船出海，我就知道他们回不来了。现在他们却平安归来，所以我感谢你！”考生根据材料自拟题目，写800字作文。\n\n\t　　推荐：2011海南高考作文题目：材料作文"},
    {"location":"海南","year":"2011","title":"中国崛起的原因","url":"http://www.zuowen.com/e/20110603/4de88fbe1a70b.shtml","content":"\n\t　　【2011年海南高考作文题目】：材料作文\n\n\t　　根据材料分析中国的崛起、产生巨大变化的原因。\n\n\t　　更多高考作文信息资源请访问：高考作文频道"},
    {"location":"海南","year":"2010","title":"参与","url":"http://www.zuowen.com/e/20100607/4c0c7e9eee02c.shtml","content":"\n\t　　2010年高考语文科考试结束，以下为海南地区高考作文题。\n\t\n\t　　上午开考的2010海南高考作文题为《参与》\n\n\t其它省市2010年高考作文题目："},
    {"location":"海南","year":"2009","title":"诚实善良","url":"http://www.zuowen.com/e/20090608/4b8bcad88f023.shtml","content":"　　2009年普通高等学校招生考试海南卷作文题是材料作文，主题是诚实善良。材料大意：一位女孩丢失了钱包，没有钱坐车回家，结果想出了在马路边写字“求助几元回家”的办法。后来，一群刚刚打完篮球的学生路过，看见了女孩的状况，其中部分学生建议赞助女孩，部分学生则反对，还有部分学生不置可否。请考生根据以上材料写作。\n　　作文点评：难度不大易发挥\n　　6月7日上午11时30分，伴随着一阵清脆的铃声，2009年海南高考的语文考试结束了。\n　　记者从考生口中得知，今年海南高考的作文题是材料作文，主题是诚实善良。材料大意：一位女孩丢失了钱包，没有钱坐车回家，结果想出了在马路边写字“求助几元回家”的办法。后来，一群刚刚打完篮球的学生路过，看见了女孩的状况，其中部分学生建议赞助女孩，部分学生则反对，还有部分学生不置可否。请考生根据以上材料写作。\n　　当天上午的语文考试结束后，人民网海南视窗记者第一时间联系了海南中学高三语文备课组组长陈星萍老师，让他简单点评此次高考作文。\n　　陈老师表示，今年的作文类型依旧是“新材料作文”，所谓新材料作文，是指题目所给的材料不止一条，但审题难度不高。陈老师说，材料不止一条，有利于学生思维的发散，让有思想、有个性的学生得到更多展示自我的机会；审题难度不高，保证大部分考生能清晰地审出题目的话题，让考生容易发挥。\n　　今年海南的高考作文难度和往年相当，主题也是大家熟悉的诚实善良，相对来说考生不会感到陌生，还是有话可写的，跑题的可能性不大。考生可以单写诚实，也可以单写善良，还从社会角度可以提高注意力和判断能力。\n　　陈老师认为，做好这种新材料作文一定要总结好主题，他表示，一个材料里可能有好几个主题，考生要把他们从材料中总结出来，然后根据自己的特点选择一个适合自己个主题认真写作。\n　　“拿高分要从三个方面下功夫：作文的思想要深刻、立意要新颖、语言要有文采。”陈老师表示，今年的作文话题是大家比较熟悉的诚实善良，要从熟悉的话题中写出新意，这也是考验学生能力的一个方法。\n "},
    {"location":"海南","year":"2008","title":"放飞小鸟","url":"http://www.zuowen.com/e/20081014/4b8bc95cb1d66.shtml","content":"　　小兰和妈妈都喜欢听小鸟唱歌，看小鸟飞翔。母女俩第一次养鸟，母亲忙，女儿贪玩，没几天小鸟就饿死了。第二次养鸟，母女相约要好好对待小鸟，这次养了一个月，小鸟长得很好。但是朋友说，你们残忍地剥夺了小鸟自由歌唱、自由飞翔的权利，母女俩依依不舍地把小鸟放飞了。第三次亲密接触小鸟，是因为收到一封参加放生活动的邀请函。信函说，放生活动又环保又慈善。母女俩买了两对小鸟，兴高采烈地去参加放生活动。爬上山头，看见参加放生的有好几百人。一声礼炮响起，千鸟齐飞，有人笑脸灿烂，有人虔诚合十。母女下山后，听见花鸟市场的老板兴奋地说，自从有了放生活动，鸟儿的需求量大增，要每天起早摸黑捉鸟才能供得上。?\n　　要求选择一个角度构思作文，自主确定立意，确定文体，确定标题；不要脱离材料内容及含义的范围作文，不要套作，不得抄袭。\n　　?\n　　试题评析\n　　今年是宁夏课改后高考的第二年，作文题自然是各方关注的焦点之一，与全国各省的高考作文题一样，引起了广大语文老师、考生的评判，用一句话概括，“各运其思，各臻其妙”。揭示“奇”“妙”，正确把握作文考察的方向、目的，对作文教学、对高三作文备考无疑是有益的。?\n　　1.平稳过渡，稳中略有变化?\n　　2007年宁夏、海南同一试卷，是课改后全国命题的第一年，其作文就是后来被许多专家认定的“新材料作文”。这一年的“新材料”设置了许多障碍，使得许多考生所选的角度游离了原文，所以2007年的高考作文分数普遍很低。?\n　　2008年的“新材料作文”，其审题难度大大小于上年，力求给学生更为宽泛的写作范围。这样做的目的，一方面有利于学生写出自己的真情实感，另一方面也有利于学生实际写作水平的发挥。其有“变”的一面是，所选择的角度大大增多了，更具开放性、多元性和灵活性。考生可以从“和谐”的角度谈人与动物的关系，进一步把主题深化为保护动物、保护自然；可以从“母女放生”这个角度谈善待生命，但不该以“作善”当“作秀”；可以从“老板”的角度去谈，环保是根本，但还需谨防被人利用；可以从“人性扼杀了鸟性”的角度，谈人与鸟的不平等，将养鸟与育人结合起来；也可以从“鸟”的角度去谈，尊重自然，尊重生命；还可以从“做事不能搞形式主义”去谈，做好事要讲方式方法等。由于审题的难度大大降低，真正游离原材料、跑题的作文的数量大大降低，加之文体上的无限制，给了考生充分体现自己写作才能的演练平台。?\n　　2.贴近社会，贴近生活，贴近学生的实际?\n　　2007年的“新材料作文”，出题人是想从创新、创造、机遇、执著的追求这些角度去审题、立意的。但是所给的材料毕竟离我们的生活较远，离学生的实际更远，所以考生大多是空想、空议，所选事例也大多集中在几个科学家身上。因为在他们的生活中很少出现这类人，所以文章中的空议论就大大增加了。?\n　　2008年的材料，很显然地是把视野引入到考生的生活中，引入到考生的实际中。归纳起来至少有三个特点：一是更加强调作文与社会贴近、与生活贴近、与学生的实际贴近，体现当代基础教育对青少年的思想、情感导向。二是语言会更美。考场作文的语言美一直是教师与考生所追求的，今年的作文题目贴近生活实际，使考生有话可写，减少了空话。三是更加开放。考生尽可“自定立意、文体、标题”，这个要求对考场作文而言，可谓达到了开放的极致。?\n　　3.语言锤炼必不可少，联想、想象至关重要?\n　　高考愈来愈像央视的春节晚会，那是“年年难看，年年看”，这是“年年难过，年年过”。备考是每个考生均须经过的，作文的备考如何去做？从二十世纪八十年代至今，笔者批阅高考卷已有二十多年了。说实话，这二十多年，考生的整体水平并没有多大的提高，究其根源在指导教师。教师一味地让考生去审题、去立意，而偏偏忽略了语言的锤炼。大多数作文说的是大白话，嘴巴怎么说，手就怎么写，这就是新课标所说的“我手写我心”吗？我们看到的满分作文卷，在审题、立意、语言、结构等方面均是优秀的，但其中最重要的还是语言美。只有语言美，才能让阅卷老师有眼睛一亮之感，有耳目一新之感，才能有得高分的机会。?\n　　笔者认为要想提高作文水平，除了审题准确、立意鲜明外，还是应该多在语言上下工夫。下面是笔者在阅卷之余记下的美句，供考生一阅：?\n　　“音乐是美丽的，和谐的音符从耳边一阵阵轻轻飘过，不由地露出美的笑容。因为有你的一曲高歌，所以有了耳边的美妙音乐。”?\n　　“一轮明月，一只鱼钩，一位老者，一个心静如水的誓言。庄子，坐在月光如华的岸旁，静静守护着月亮，心无旁骛，名利不能左右他静谧的心田。”?\n　　“一褛衣襟，一位强者，天地苍茫一根骨。苏轼，泛舟于赤壁之下，诵明月之诗，歌窈窕之文。好一份闲情，好一匹不羁的野马。”?\n　　“一支笔，一双眼眸，一个佝偻的背影，一个热血好汉。鲁迅，用他那锋利的笔锋，为我们划破黎明前的绵绵黑夜。”?\n　　……?\n　　最后还想说的是联想、想象。应该说联想、想象是写一篇好作文必不可少的环节。新课标应该是由两大理论支撑的，一是多元理论，一是联想、想象。《课程标准》要求：“写作教学应着重培养学生的观察能力、想象能力和表达能力，重视发展学生的思维能力，发展创造性思维。”笔者觉得，使用好联想、想象，就能有效地提高写作能力，从而在高考中获得高分。?\n　　请看，一位考生在《谁给鸟儿以桎梏》里这样写道：?\n　　鱼的家是水，正如同鸟的家是天空。?\n　　鱼在水里酣畅摇摆，鸟在空中自由飞翔。?\n　　一双手伸入湖水，鱼的世界天翻地覆，从此住在了狭小的鱼缸。一张网从空中盖下，鸟的天堂天昏地暗，从此不会飞翔。?\n　　谁给鱼儿以桎梏？谁给鸟儿以桎梏？它们说是人。?\n　　人哈哈大笑：放心，这只是暂时的家，你们的身上灌注着我们的爱，我们要用爱让你们重生。?\n　　这里面很好地运用了联想和想象。由材料中的小鸟的命运联想到现实中的鱼和鸟的命运，并以此展开想象，艺术又不乏真实地展现了人类对“自然”的所为，令人动容，获得了很好的表达效果，当然也得到相当不菲的分数。?\n　　在此需要强调的是，联想、想象一定要合情合理。下面是笔者阅到的一篇奇文(《最后的孤雁》故事梗概)，以供一笑。?\n　　神剑山庄有三个人，父亲，我，大哥。山庄坐落在江南水乡。父亲是天下第一的剑客。我从小就看父亲和大哥练剑。?\n　　大哥长眉如雕，面庞英俊，剑起处，风起横飞，身形如鬼，剑法已日臻成熟。?\n　　我长大了，剑术也愈来愈精。父死，哥哥接手神剑山庄庄主之位，是天下第一。?\n　　有一天，我对哥哥说：“咱们练练剑吧，点到为止。”刚摆开架势，我一剑刺穿了哥哥的喉咙。“你不死，我永远是第二。”我缓缓收起剑，对哥哥的尸首说。?\n　　类似上文这样的想象是笔者担忧的。想象应该建立在真实的基础上，像这样为了追求故事情节的曲折而不顾及其余，就很值得我们思考了。尤其是结尾的处理更让阅卷老师瞠目，也是让笔者感到痛心的。?\n　　还是以考生作文中的片段作结吧！?\n　　“生命是一首跳动的旋律，当落叶褪去了繁华，它的脉络才依稀可见。一枝枯枝，当消失了的容颜悄然远去时，会有人喟叹，会有人悼念，会有人悲悯世事无常。”"},
    {"location":"海南","year":"2007","title":"论科学家的创新与创造","url":"http://www.zuowen.com/e/20110511/4dca4491a7520.shtml","content":"\n\t　　2007年海南省高考作文题：论科学家的创新与创造\n\t\n\t　　法国化学博士别涅迪克，在一次实验中碰落了一个烧瓶，结果发现烧瓶没有碎，他发现这只烧瓶里放着一种叫硝酸纤维素的溶液，这种溶液会在玻璃表面形成一种薄膜，使玻璃不会碎裂，由此他发明了不会碎的玻璃，应用非常广泛，如挡风玻璃等。创新不是很神秘的东西，如果你用心发现，自己也会拥有创新能力。\n\t\n\t　　请以此为话题，自拟题目，写一篇作文，800字。"}
  ]
}
